{
    "title": "new_json_30",
    "questions": [
        {
            "information": "登录湖北省电子税务局——办税中心——综合信息报告——一照一码户信息变更——选择办税人勾选确认——下一步修改正确的姓名、身份证号、电话（保证办税人员列表有且仅有一人）——提交——完成。",
            "question": "我手机号换了，变更手机号码无法收到验证码，怎么在电子税务局变更电话信息？"
        },
        {
            "information": "有三种方式可实现申报密码重置：一是该扣缴单位的法定代表人或财务负责人登录本人的个人所得税APP，通过【个人中心】--【企业办税权限】--选择对应企业--点击【重置申报密码】进行重置；二是该扣缴单位的法定代表人或财务负责人登录本人的自然人电子税务局网页端，通过【个人信息管理】--【办税权限管理】--【企业办税权限】--【查看详情】--【重置申报密码】路径进行重置；三是前往办税服务厅进行申报密码重置。",
            "question": "自然人扣缴客户端如何重置密码？"
        },
        {
            "information": "在【首页】-【办税中心】-【税费申报及缴纳】-【其他申报】-【财产和行为税合并纳税申报】中查询已申报的数据，在需要交款的数据列点击【查看征收明细】，对未缴款数据勾选，选择缴款方式，点击【缴款】即可。",
            "question": "房产税、城镇土地使用税申报了之后，没有出现缴款的地方，应该如何缴款？"
        },
        {
            "information": "根据《财政部国家税务总局关于房产税城镇土地使用税有关问题的通知》（财税〔2008〕152号）规定，“对依照房产原值计税的房产，不论是否记载在会计账簿固定资产科目中，均应按照房屋原价计算缴纳房产税。房屋原价应根据国家有关会计制度规定进行核算。对纳税人未按国家会计制度规定核算并记载的，应按规定予以调整或重新评估。”根据《财政部　国家税务总局关于安置残疾人就业单位城镇土地使用税等政策的通知》（财税〔2010〕121号）规定，“对按照房产原值计税的房产，无论会计上如何核算，房产原值均应包含地价，包括为取得土地使用权支付的价款、开发土地发生的成本费用等。宗地容积率低于0.5的，按房产建筑面积的2倍计算土地面积并据此确定计入房产原值的地价。”",
            "question": "关于地价计入房产原值的文件规定？宗地容积率低于0.5的呢？"
        },
        {
            "information": "根据《财政部税务总局科技部关于加大支持科技创新税前扣除力度的公告》（财政部税务总局科技部公告2022年第28号）规定，“一、高新技术企业在2022年10月1日至2022年12月31日期间新购置的设备、器具，允许当年一次性全额在计算应纳税所得额时扣除，并允许在税前实行100%加计扣除。凡在2022年第四季度内具有高新技术企业资格的企业，均可适用该项政策。企业选择适用该项政策当年不足扣除的，可结转至以后年度按现行有关规定执行。上述所称设备、器具是指除房屋、建筑物以外的固定资产；所称高新技术企业的条件和管理办法按照《科技部财政部国家税务总局关于修订印发高新技术企业认定管理办法的通知》(国科发火〔2016〕32号)执行。",
            "question": "高新技术企业购置设备、器具企业所得税税前扣除优惠？"
        },
        {
            "information": "服务业“五个十工程”：十个市级服务业试点示范园区工程、十名现代服务业领军人才培养工程、十家服务业龙头企业扶持工程、十大服务业重点品牌培育工程、十大服务业重大项目推进工程。",
            "question": "什么是服务业“五个十工程”？"
        },
        {
            "information": "（一）综合科负责研究室内部上传下达及综合协调；管理和运用资料，为市领导和部门、基层提供服务；组织或参与全市调研系统力量开展调研，承担软科学课题计划的管理工作。（二）研究一科负责经济、社会中长期发展战略研究，参与科技、教育、文化、卫生、体育、人力资源和劳动保障、法制建设、行政监察、人口、民族、宗教、社区管理服务等方面改革和发展重大问题的调查研究提出对策建议；起草或参与起草有关的重要报告、讲话等。（三）研究二科负责工业和信息化、交通、建筑等行业产业政策、国有企业改革和发展等重大问题的调查研究，参与发展规划、投资、财政、税收、物价等方面重大问题和改革发展综合性问题的调研，提出政策建议；对经济结构调整、循环经济发展以及经济运行中的热点、难点问题进行对策性研究；起草或参与起草有关的重要报告、讲话等。编辑发行《荆门市人民政府公报》刊物。（四）研究三科负责农村经济发展、城市化和非公有制经济、中小企业改革发展等方面的调查研究，负责城市规划建设管理、生态环境保护建设、国土资源管理与利用、县域经济发展等方面重大问题的调查研究，提出政策建议；起草或参与起草有关的重要报告、讲话等。编辑发行《调查研究报告》刊物。",
            "question": "荆门市人民政府研究室的内设机构有哪些？是什么？"
        },
        {
            "information": "（一）负责组织或参与对全市改革开放和经济社会发展中的重大问题进行调查研究,提出政策性建议和咨询意见。（二）研究全市经济社会发展和改革开放中的全局性、战略性、综合性、长期性问题，为市政府制定中长期发展战略提供决策依据和政策建议。（三）按照决策科学化、民主化的要求，组织联络市内外各类智囊机构、专家学者、社会研究力量和实际工作者，围绕全市改革开放发展中的重大问题，以及经济运行和社会发展中的热点、难点问题，开展调研和论证活动，为市政府决策服务。（四）组织市决策咨询委员会开展建言献策工作，承担市政府咨询委员会调研活动的组织协调工作。（五）负责起草《政府工作报告》和市政府主要领导在全市重要会议上的讲话、报告及署名文章，向党中央、国务院和省委、省政府汇报的文稿，参与市委、市政府重要会议的文件起草。（六）负责《荆门市人民政府公报》的编辑发行工作。（七）编辑《调查研究报告》等内刊，促进调研信息和调研成果的交流，为市政府决策提供参考建议。　（八）承办上级交办的其他事项。",
            "question": "荆门市人民政府研究室的主要职责是什么？"
        },
        {
            "information": "2021年，荆门市农村常住居民人均可支配收入为22198元。",
            "question": "请问2021年荆门市农村居民可支配收入为多少？"
        },
        {
            "information": "2021年，荆门市城镇常住居民人均可支配收入为39159元。",
            "question": "请问2021年荆门市城镇居民可支配收入为多少？"
        },
        {
            "information": "荆门市2021年实际外商投资额为15419万美元。",
            "question": "请问荆门市2021年外商投资额有多少？"
        },
        {
            "information": "城乡特困人员、孤儿、城乡低保对象、城乡低保边缘家庭成员、因病致贫重病患者，由县（市、区）民政部门认定，与同级医保部门实行信息共享。返贫致贫人口和纳入监测范围的农村易返贫致贫人口，由县（市、区）乡村振兴部门认定，与同级医保部门实行信息共享。",
            "question": "医疗救助对象由哪个部门认定？"
        },
        {
            "information": "医疗救助公平覆盖医疗费用负担较重的困难职工和城乡居民。具体分为四类救助对象：一类救助对象为城乡特困人员、孤儿；二类救助对象为城乡低保对象、返贫致贫人口；三类救助对象为城乡低保边缘家庭成员、纳入监测范围的农村易返贫致贫人口（包含脱贫不稳定人口、边缘易致贫人口和突发严重困难人口）；四类救助对象为因病致贫重病患者和县级以上地方人民政府规定的其他特殊困难人员。",
            "question": "医疗救助对象包括那些人群，分为几类？"
        },
        {
            "information": "　　(一)按户均用水量标准:户籍人口4人及以内的，按户均用水量核定基数,每户用水量的第一级基数为15立方米(含15立方米)，第二级水量基数为15立方米至20立方米(含20立方米)，第三级水量基数为20立方米以上。（二）按人均用水量标准:家庭户籍人口在5人以上(含5人)的，按人均用水量核定基数，第一级基数为每月每人3.75立方米(含3.75立方米)，第二级水量基数为3.75立方米至5立方米(含5立方米)，第三级水量基数为5立方米以上。（三）根据国家政策规定，城市低保户用水5立方米/户·月(含)内的执行1.62元/立方米，超过5立方米/户·月部分执行居民生活用水阶梯式计量价格；城市特困户实行5立方米/户·月(含)免费，超过5立方米/户·月部分执行1.62元/立方米。（四）暂未实现“一户一表”的合表用户指供水企业供水区域内，一个水表对应二个以上房屋产权的居民用水户。其用水价格按第一级阶梯价格和第二级阶梯价格的平均水平执行合表用户水价。",
            "question": "我市居民生活用水阶梯式计量水价的基数？"
        },
        {
            "information": "重特大疾病医疗保险和救助，是指对符合条件的困难群众参加城乡居民医保个人缴费部分给予资助，对困难群众及大病患者个人医疗负担部分给予救助。",
            "question": "重特大疾病医疗保险和救助的内涵是什么？"
        },
        {
            "information": "2002年4月1日，国家计委、财政部、建设部、水利部、国家环保总局就联合发出《关于进一步推进城市供水价格改革工作的通知》，要求进一步推进城市供水价格改革。《通知》要求全国各省辖市以上城市须在2003年底前实行阶梯水价，其他城市则在2005年底之前实行阶梯水价。　　“阶梯水价”充分发挥市场、价格因素在水资源配置、水需求调节等方面的作用，增强了企业和居民的节水意识，避免了水资源的浪费。对我市构建循环经济试点城市、创建节水型城市都有重要现实意义。我市阶梯式水价实施对象为居民生活用水户。所谓阶梯式水价，就是将水价分为不同的阶梯，在不同的定额范围内，执行不同的价格。月用水量在基本定额之内，采用基准水价，月用水量超过基本定额，则超出的部分采取另一阶梯的水价标准收费。",
            "question": "什么是阶梯式水价?为什么要实施阶梯式水价？"
        },
        {
            "information": "交通运输部《道路运输驾驶员应急驾驶操作指南（试行）》提出了湿滑路面行驶的应急处置方法。一、致险情形常见导致路面湿滑的原因包括降雨形成的路面积水和泥状混合物，以及冰雪凝冻形成的路面冰雪层等。湿滑路面的附着系数降低，车辆在湿滑路面行驶的制动及转向稳定性下降，易引发轮胎打滑、车辆侧滑等情况。二、处置措施及要领（一）因雨雪天气导致路面湿滑，驾驶员应低速行驶。在冰雪路面行驶时，应提前在车轮上安装防滑链。极端情况下，要及时靠边停车或变换到状况良好的道路行驶，防止发生事故。（二）车辆行驶过程中，如果发生轮胎打滑、车辆侧滑，驾驶员按照以下原则进行应急处置，使车辆迅速恢复到正常行驶状态。发生车辆侧滑，迅速向侧滑的方向小幅转动方向盘，并及时回转方向盘进行调整。若车辆配备防抱死制动装置，立即踩踏制动踏板至底部。若车辆未配备防抱死制动装置，可间歇采取行车制动措施。行车过程中，如遇湿滑路面时，严禁制动与转向同时使用，降低侧滑机率。三、注意事项（一）《中华人民共和国道路交通安全法》第四十二条规定，遇有沙尘、冰雹、雨、雪、雾、结冰等气象条件时，应当降低行驶速度。（二）《中华人民共和国道路交通安全法实施条例》第四十六条规定，机动车在冰雪道路行驶时，最高行驶速度不得超过30公里/小时。（三）在暴雨冰雪等恶劣天气下行驶时，应严格控制车速，保持安全车距，必要时开启雾灯、示廓灯。行驶中应缓踩油门及制动踏板，握稳方向盘，转向时应相应增大转弯半径，避免急打方向盘转向。（四）遇路面积水和泥状混合物路面时，要减低车速，避免“水滑”引发车辆侧滑。遇冰雪路面时要循车辙行驶，避免车辆因路况不良侧滑，并利用道路两侧的树木、电线杆、交通标志等判断行驶路线。（五）驾驶员在出车前要关注途经区域的天气状况，行经雨雪凝冻高发地区，应随车配备防滑链等防滑装备，若有条件可换装雪泥轮胎、雪地轮胎。",
            "question": "公交车湿滑路面行驶的应急处置方法"
        },
        {
            "information": "交通运输部《道路运输驾驶员应急驾驶操作指南（试行）》提出了车辆落水时的紧急脱险方法。一、致险情形在车辆行驶过程中，因车辆因失控等坠入路侧时，容易导致车辆落入水塘、溪流等出现落水险情。二、处置措施及要领车辆落水后，驾驶员应保持清醒头脑，按照“开门、砸窗、疏散、逃生”等处置程序，进行应急处置。（一）车辆落水瞬间，切勿急于解开安全带，防止落水时的冲击力造成人员受伤，不要试图关闭车窗阻挡车内进水或拨打急救电话，以免耽误逃生时机。（二）车辆刚落水尚未完全下沉时，驾驶员应尽快解开安全带，第一时间开启车门或车窗，组织乘客疏散逃生。当外部水压较大难以开启车门或车窗时，驾驶员要迅速使用应急锤等尖锐器械砸开车窗等，组织逃生。如果车上未配备应急锤，可将座椅头枕拔下，用尖锐的插头敲击侧面玻璃，或把座椅金属插头插入侧窗玻璃缝隙中，撬碎玻璃。（三）车辆完全下沉时，驾驶员要采取一切可能措施，打开车门或打碎车窗玻璃，尽最大可能组织乘客逃生。三、注意事项（一）雨季或大暴雨后，桥涵路面出现积水时，切勿盲目涉水行驶，应先探明积水深度，确认安全后方可通行，必要时选择其他路线改道而行。（二）从车内逃生时，要提醒乘客注意抓稳门框或窗框，防止被涌入的水流冲回车内。逃离车厢后，要第一时间寻找漂浮物，保持面部朝上，积极寻求救援。",
            "question": "公交车落水时的紧急脱险方法"
        },
        {
            "information": "交通运输部《道路运输驾驶员应急驾驶操作指南（试行）》提出了车辆起火时的紧急脱险方法。一、致险情形在行驶过程中，车辆发生起火情况较为常见，起火原因一般是车辆维护保养检查不到位或人为因素导致，常见着火位置主要为发动机舱或车轮着火，以及人为因素导致的车厢内部着火。二、处置措施及要领车辆起火时，驾驶员应保持清醒头脑，根据“先人后车”的原则，按照“停车、开门、断电、疏散、警示、扑救、报警”等一系列处置程序，进行应急处置。首先，确保人员顺利逃生，然后尽量采取措施减少车辆及周围物品损失，及时进行报警、报告。（一）立即选择安全地段停车，尽量避开加油站、人员密集区、住宅区、学校、高压线、易燃物、树林等区域。（二）打开车门，关闭点火开关、电源总开关。若情况紧急，可就地停车，及时疏散车上和车外人员，做好后方安全警示。（三）若车门打不开，应组织乘客打开应急门窗或用应急锤击破车窗玻璃，让乘客尽快从应急门、应急窗逃生。（四）车厢内着火，驾驶员应首先利用车内应急逃生设施、设备，打开车辆应急逃生通道，并利用车载灭火器进行扑救，压制火势，减少乘客受伤的危险。发动机或车轮着火，应尽量不要打开发动机罩，并从车身通气孔、散热器或车底侧采取灭火措施。（五）灭火时，应站在上风位置顺风对准火源根部。同时，也可用路边的湿沙、湿土掩盖灭火。若起火位置位于长大隧道内，且车辆无法驶出时，可使用隧道内侧壁配置的灭火器、消火栓、固定式水成膜灭火装置等消防设施。（六）在疏散乘客时要逆风方向躲避。当火焰逼近自己时，应注意保护裸露的皮肤、不要张嘴呼吸或高声呼喊，以防烟火灼伤上呼吸道。（七）驾驶员在做好车上人员疏散后，应立即拨打119、122报警电话，报告事故相关情况，并向所属企业报告。三、注意事项（一）严禁驾驶非法改装车辆上路，按照规定对车辆做好定期维护和发车前的日常检查。（二）客运车辆应当按规定开展安全例检，严格执行“三不进站，六不出站”制度，避免车辆或乘客违规携带违禁易燃、易爆危险化学品。普通货运车辆严禁违规运输危险化学品。（三）客运车辆应当按规定配备符合相关标准的外推式车窗、自动破窗器、应急锤等应急设施设备。（四）车辆必须配备灭火器等消防器材。出车前检查灭火器指示针是否指示在正常的压力区域，发现有问题的立即更换或维修，确保能够正常使用。（五）驾驶员在发车前应熟练掌握车辆配备的安全应急设施设备的使用方法。",
            "question": "公交车起火时的紧急脱险方法"
        },
        {
            "information": "个体工商户转型升级为企业补贴1.申报对象：转型升级为企业的市场主体。2.申报条件：2022年以来转型升级为企业，且正常经营满6个月的市场主体。3.补贴标准：按照10000元/户的标准给予一次性补贴。4.申报资料：营业执照复印件、身份证复印件、转型升级证明、申报纳税证明、银行卡复印件。5.办理流程：企业向所在辖区市场监管所提出申请，经县市场监管局审核后，报同级财政部门按程序拨付至本人银行账户。6.咨询电话：0724-8550962",
            "question": "个体工商户转型升级为企业补贴是多少？"
        }
    ]
}