{
    "title": "new_json_70",
    "questions": [
        {
            "information": "可以预防由疫苗所含肺炎球菌血清型引起的侵袭性疾病（包括侵袭性肺炎、脑膜炎、菌血症等）和非侵袭性疾病（如中耳炎等）。",
            "question": "肺炎球菌疫苗能够预防哪种疾病"
        },
        {
            "information": "细化部门监管职责，是根治拖欠农民工工资问题的内在需要。为此，《条例》在监督检查方面作出了一系列规定：一是人力资源社会保障行政部门、相关行业工程建设主管部门和其他有关部门按照职责，对劳动合同签订、工资支付、用工实名制、工资专用账户、施工总承包单位代发工资、工资保证金存储、维权信息公示等情况加强监督检查。二是人力资源社会保障行政部门在查处拖欠农民工工资案件时，经批准可以依法查询相关单位金融账户和相关当事人拥有房产、车辆等情况。三是发生用人单位拒不配合调查、清偿责任主体无法联系等情形的，人力资源社会保障行政部门可以请求公安机关和其他有关部门协助处理；对拖欠农民工工资涉嫌构成拒不支付劳动报酬罪的，及时移送公安机关审查并作出决定。四是对用人单位开展守法诚信等级评价；建立拖欠农民工工资“黑名单”，将用人单位及其法定代表人或者主要负责人、直接负责的主管人员和其他直接责任人员列入失信联合惩戒对象名单，依法依规予以限制。",
            "question": "《保障农民工工资支付条例》在加强保障农民工工资支付工作的监督管理方面，作了哪些规定？"
        },
        {
            "information": "奶嘴按质地分为乳胶奶嘴和硅胶奶嘴。乳胶奶嘴较软，触感和乳头接近，但是易老化，适合新生儿宝宝使用；硅胶奶嘴安全耐高温，触感稍差。按奶嘴孔大小分为小圆孔奶嘴、中圆孔奶嘴、大圆孔奶嘴，其流量分别是慢流量、中流量和大流量。还有一种是十字形孔，流量最大。选择的时候不是奶嘴孔越大越好。如果奶嘴孔太大，宝宝吃奶的时候很容易呛着。奶嘴孔太小，宝宝吃不出来又会很烦躁。因此要根据宝宝的食量来选定奶嘴孔的大小和形状。",
            "question": "如何选择奶嘴？"
        },
        {
            "information": "窗口期；HIV抗体从艾滋病病毒进入人体到血液中产生足够量的、能用检测方法查出艾滋病病毒抗体之间的这段时期，称为窗口期。在窗口期虽检测不到艾滋病病毒抗体，但体内已有艾滋病病毒存在，可以通过HIV核酸检测查到，因此处于窗口期的感染者同样具有传染性。世界卫生组织WHO定义艾滋病窗口期为14～21天。",
            "question": "什么是艾滋病病毒感染“窗口期”？"
        },
        {
            "information": "以对症处理为主要措施。曾患手足口症的小孩，有可能再次患上手足口症，因为多种肠道病毒血清型均可引起手足口病，且相互之间无交叉保护，因此同一儿童可能因感染不同肠道病毒血清型而多次发生手足口病。",
            "question": "手足口病治疗"
        },
        {
            "information": "如果你出现了上述肺结核的可疑症状，应该赶快告诉班主任，跟家人或老师一起去医院检查，并且把你就读的学校和班级名称告诉医生，不要隐瞒自己的学生身份。如果你发现同宿舍或同班有同学出现上述肺结核可疑症状，应立即向班主任报告，这样便于同学尽早接受检查。",
            "question": "出现肺结核可疑症状后该怎么办？"
        },
        {
            "information": "青鱼、草鱼、鲢鱼、鳙鱼、鲤鱼等，它们都是淡水鱼。但生吃这些鱼的胆可引起中毒。鱼胆具有极大毒性。但由于民间有“鱼胆可以清热、明目、止咳平喘”的说法，所以有的人盲信盲从，生吞鱼胆治病，招致中毒。鱼胆中毒一般多在吞下鱼胆2～6小时发病。病情重、进展",
            "question": "鱼胆中毒"
        },
        {
            "information": "（1）胃肠道传播；（2）皮肤表面伤口接触被污染的水或者海产品。",
            "question": "致泻性弧菌病传播"
        },
        {
            "information": "如果属于牛奶过敏，则不应该再喝奶。如果是属于乳糖不耐受，如饮用牛奶后出现腹胀、腹痛等症状，则建议：①少量多次饮奶；②避免空腹喝奶、将奶和固体食物（如馒头、面包等）同时进食；③改喝酸奶。如果长期坚持饮奶，人体可以对奶类逐步适应而减少乳糖不耐受症状的发生。但对于症状严重者，则需要选用无乳糖或低乳糖的奶制品。",
            "question": "不能饮用牛奶的人怎么办？"
        },
        {
            "information": "是用于汗腺分泌过于旺盛的皮肤和部位的化妆品，有较强的收敛性。它可使皮肤表面的蛋白质凝结，汗腺口膨胀，阻止汗液的排泄，抑制减少汗液分泌量。使用方法：在清洁干净的多汗皮肤部位涂抹，间隔4小时清洁再重新涂用。",
            "question": "抑汗霜（液、粉）的作用是什么？"
        },
        {
            "information": "按照2019年发布的国家卫生行业标准《艾滋病和艾滋病病毒感染诊断》，艾滋病的诊断原则是以实验室检测为依据，结合临床表现和参考流行病学资料综合进行。",
            "question": "艾滋病的诊断原则"
        },
        {
            "information": "影响生长发育的因素：遗传因素和环境因素。环境因素包括：营养、体育锻炼、疾病、作息制度、气候季节、环境污染和社会决定因素（如社会经济状况、家庭因素、现代媒体）。",
            "question": "影响生长发育的因素是什么？"
        },
        {
            "information": "1、种类：国产水痘减毒活疫苗（长春生物、北京天坛、长春祈健、长春百克、长春长生）进口水痘减毒活疫苗（GSK）2、价格：水痘疫苗属非免疫规划疫苗，具体收费标准由所在地的省、自治区、直辖市人民政府价格主管部门核定。（CFDA）",
            "question": "水痘疫苗种类及价格"
        },
        {
            "information": "出生后第1天，宝宝的胃容量约为5~7毫升,相当于玻璃弹球大小；第3天宝宝的胃容量约为22~30毫升，相当于大号玻璃球大小；第5天宝宝的胃容量约为43~57毫升，相当于乒乓球大小。频繁的喂养能保证宝宝获得所需要的母乳量，同时也确保泌乳量能满足宝宝的需求。",
            "question": "出生后宝宝的胃容量有多大？"
        },
        {
            "information": "本月在原单位办理了停保手续，能否本月再办理该人员新增？答：人员停保当月需要正常缴费。在次月方能在新单位办理该人员新增业务。",
            "question": "本月在原单位办理了社保停保手续，能否本月再办理该人员新增？"
        },
        {
            "information": "潜伏期为数小时～7天，一般为1—3天。",
            "question": "细菌性痢疾的潜伏期"
        },
        {
            "information": "感染艾滋病病毒后及早接受抗病毒治疗可提高生活质量。一旦感染艾滋病病毒，体内病毒复制即开始，会损害全身多个器官，已有的抗病毒药物和治疗方法，虽不能治愈艾滋病，但实施规范的抗病毒治疗可有效抑制病毒复制，降低传播危险，延缓发病，延长生命，提高生活质量。",
            "question": "及早接受艾滋病抗病毒治疗的意义是什么？"
        },
        {
            "information": "罐头食品和密封的肉类食品加工时都要加入一定的防腐剂、色素等添加剂，宝宝食后会加重脏器的解毒排泄负担，甚至会因为某些化学物质的积蓄而引起慢性中毒，因此尽量不要给宝宝食用此类食品。",
            "question": "断母乳的宝宝可以吃罐头食品吗？"
        },
        {
            "information": "为了确保农民工工资支付保障制度落地实施，加大对违法行为的惩戒力度，营造“不愿欠薪”“不能欠薪”“不敢欠薪”的社会氛围，《条例》在法律责任方面主要作了以下规定：一是明确拖欠农民工工资行为的法律责任，促使用人单位履行主体责任。违反规定拖欠农民工工资的，依照有关法律规定执行，也就是由人力资源社会保障行政部门责令限期支付；逾期不支付的，向劳动者加付应付金额百分之五十以上百分之一百以下的赔偿金；涉嫌构成拒不支付劳动报酬罪的，及时移送司法机关追究刑事责任。对以实物或者有价证券等代替货币支付工资、未编制并保存工资支付台账、未向农民工提供工资清单、扣押或者变相扣押用于支付工资的社会保障卡或者银行卡等违法行为，由人力资源社会保障行政部门责令限期改正；逾期不改正的，在对单位给予罚款的同时，对法定代表人或者主要负责人、直接负责的主管人员和其他直接责任人员给予罚款。二是突出工程建设领域违法行为的法律责任。对施工总承包单位未按规定开设或者使用农民工工资专用账户、未按规定存储工资保证金或者未提供金融机构保函，施工总承包单位、分包单位未实行劳动用工实名制管理，建设单位未依法提供工程款支付担保、未按约定及时足额拨付人工费用，建设单位或者施工总承包单位拒不提供或者无法提供工程施工合同、农民工工资专用账户有关资料等违法行为，规定了责令限期改正、处5万元以上10万元以下罚款，对其中的一些违法行为，还规定了责令项目停工、降低资质等级或者吊销资质证书等处罚。三是明确政府部门监管不到位的责任，促使政府投资行为更加规范。政府投资项目政府投资资金不到位拖欠农民工工资的，由人力资源社会保障行政部门报本级政府批准后，责令限期足额拨付所拖欠的资金；逾期不拨付的，对有关部门负责人进行约谈，必要时进行通报，约谈地方政府负责人；情节严重的，对政府及其有关部门负责人、直接负责的主管人员和其他直接责任人员依法依规给予处分。对人力资源社会保障、发展改革、财政、公安等部门和相关行业工程建设主管部门工作人员，在履行农民工工资支付监督管理职责过程中滥用职权、玩忽职守、徇私舞弊的，依法依规给予处分；构成犯罪的，依法追究其刑事责任。",
            "question": "《保障农民工工资支付条例》在法律责任方面作了哪些规定？"
        },
        {
            "information": "使用消毒剂或肥皂（或清洁剂）和清水彻底清洗伤口，切勿包扎，并立即求医诊治，及时注射疫苗。",
            "question": "老鼠咬后处理"
        }
    ]
}