{
    "title": "new_json_193",
    "questions": [
        {
            "information": "在消毒用的锅里盛满水，待水开后，将奶瓶放进去，煮10分钟即可。奶具消毒必须在每次喂奶后立即进行，每次喂奶应使用清洁的奶瓶。",
            "question": "如何进行奶具消毒？"
        },
        {
            "information": "维生素C帮助铁的吸收，维护血管、肌肉的正常功能。缺乏易引起坏血病，出现牙龈出血、淤斑、贫血等症状。主要食物来源：新鲜蔬菜、水果。绿色、红色和黄色辣椒、菠菜、西红柿、红枣、山楂、柑橘、柚子、草莓、猕猴桃等；野生的蔬菜和水果：苜蓿、刺梨、沙棘和酸酸枣等含量尤其丰富。",
            "question": "维生素C有什么功能？缺乏会出现哪些症状？主要食物来源为哪些？"
        },
        {
            "information": "答：事故风险评估，是指针对不同事故种类及特点，识别存在的危险有害因素，分析事故可能产生的直接后果以及次生、衍生后果，评估各种后果的危害程度和影响范围，提出防范和控制事故风险措施的过程。",
            "question": "什么是事故风险评估？"
        },
        {
            "information": "子代和亲代在形态及生理功能相似的地方就叫遗传。父母的形态特征是怎样遗传给子女的呢?遗传特征是随着生殖细胞中的染色体—遗传物质的载体，经过一系列细胞分裂分化过程而传递的。染色体有它的特殊功能，上面排满了像电报密码一样的基因，这些密码就将遗传信息一代一代传下去。一旦在传递中发生差错，人体就会出现异常的形态和疾病。",
            "question": "什么是遗传？"
        },
        {
            "information": "（1）询问简要的生活史、病史。（2）一般项目：身高、体重、体温、心率、呼吸、血压等。（3）必检项目：心电图、胸部X线、血、尿、粪三大常规、血型等。（4）参考项目：根据病史。体检中发现的问题，增查心、腹B超，肺功能，血气分析，肝功能，肾功能，血糖等。",
            "question": "进驻高原前体检主要进行哪些项目？"
        },
        {
            "information": "能使物质产生电离的辐射。在放射防护领域，指能在生物物质中产生离子对的辐射。电离辐射可分为低传能线密度辐射和高传能线密度辐射，以表示其相对生物效能;或者分为强贯穿辐射和弱贯穿辐射，以表示其贯穿屏蔽体或人体的能力。在放射医学与防护领域，通常把电离辐射简称为辐射。",
            "question": "什么是电离辐射？"
        },
        {
            "information": "根据《中华人民共和国刑法》第357条规定，毒品是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。",
            "question": "什么是毒品？"
        },
        {
            "information": "原子弹在广岛和长崎爆炸时主要表现为裂变反应、高压热、冲击波或高压波和辐射照射，这些因素使人群受到严重的损害，在几周内，数十万人全部死亡并造成整个城市大面积污染。与之相比“脏弹”是一种含有放射性物质的炸弹，在发生爆炸时，放射性物质就会发散出来。这种炸弹爆炸后，遭到袭击的部分区域会受到放射性物质的污染。核弹头与“脏弹”不一样，核弹头是用大规模的核爆炸来消灭敌人和破坏设施。“脏弹”的威力要比核弹小得多。",
            "question": "脏弹和原子弹的威力比较"
        },
        {
            "information": "长期不规则发热，常呈双峰热型（上、下午各有一次高热）。伴脾、肝、淋巴结肿大，消瘦、贫血等。",
            "question": "黑热病的主要临床表现？"
        },
        {
            "information": "仅凭一次室内监测结果就得出对健康影响的结论，甚至断定某种癌症是某种污染因子引起的，是不科学的，很容易造成误解。出现类似疑问时，可考虑向室内环境健康相关专业研究机构咨询或寻求技术支持。",
            "question": "只凭一次室内环境检测结果就能够得出其对居民健康影响的结论吗？"
        },
        {
            "information": "目前我国的黑热病主要分布在新疆、内蒙古、甘肃、四川、陕西、山西、河南、河北、新疆建设兵团等9个省、自治区、兵团。",
            "question": "我国黑热病的分布情况？"
        },
        {
            "information": "双香豆素类抗凝血灭鼠剂常用的有杀鼠灵、溴敌隆、溴鼠灵等。抗凝血灭鼠剂是目前灭鼠效果较好、使用较安全的一类慢性灭鼠剂。一般采用低浓度、多次投放，不会引起鼠类拒食。是我国主要推荐在城镇、农田使用的灭鼠剂。",
            "question": "双香豆素类杀鼠剂是怎样一种物质？"
        },
        {
            "information": "除草剂种类很多，这里介绍国内中毒较为严重的2种。它们是百草枯(克芜踪、对草快)和敌草快(双枯、双快、杀草快、利农、催熟剂)。百草枯为本类农药的代表性品种。",
            "question": "除草剂是怎样一种物质?"
        },
        {
            "information": "目前被列为癌前病变的有：乳腺的囊性增生，慢性萎缩性胃炎、胃溃疡，家族性多发性大肠息肉、口腔白斑、慢性迁延性肝炎、子宫颈糜烂和各部位长期不愈合的破溃、瘢痕等。世界卫生组织（WHO）1999年确定了一些感染性疾病和癌症的关系，如乙肝病毒和原发性肝癌，疱疹病毒和子宫颈癌及肛门癌，幽门螺旋杆菌和胃癌及淋巴瘤，EB病毒和淋巴瘤及鼻咽癌，艾滋病病毒和Kaposi肉瘤及淋巴瘤，血吸虫和膀胱癌，肝吸虫和胆管癌等。",
            "question": "癌前病变有哪些？"
        },
        {
            "information": "享受对象：就业困难人员",
            "question": "公益性岗位补贴政策的享受对象"
        },
        {
            "information": "首选煮沸消毒15min～30min，或流通蒸汽消毒30min。也可用0.5%过氧乙酸溶液或250mg/L～500mg/L二溴海因溶液或250mg/L～500mg/L有效氯含氯消毒剂溶液浸泡30min后，再用清水洗净。",
            "question": "餐（饮）具常用消毒方法"
        },
        {
            "information": "申报条件：就业困难人员经市场手段确实难以实现就业的。",
            "question": "公益性岗位补贴的申报条件"
        },
        {
            "information": "洪涝灾害易引起饮用水水源污染，使灾区感染性腹泻、痢疾、伤寒、甲肝等水源性和食源性疾病暴发的风险增加。同时，洪水淹没粪池、下水道等，动植物尸体腐败，蚊蝇等各种媒介孳生，生活和居住环境恶化，钩体病、血吸虫病等虫媒传染病发生的风险也会相应增加。",
            "question": "洪涝灾害的主要公共卫生危害有哪些？"
        },
        {
            "information": "主要通过接触被患者眼部分泌物污染的手、物品或水等而发病，部分患者的咽部或粪便中也存在病毒。",
            "question": "急性出血性结膜炎传播途径"
        },
        {
            "information": "申报条件：就业困难人员被企业招用、公益性岗位安置或灵活就业。",
            "question": "就业困难人员社会保险补贴的申报条件"
        }
    ]
}