{
    "title": "new_json_52",
    "questions": [
        {
            "information": "白化病俗称“白头翁”，是一种单基因隐性遗传病。白化病的主要特点是皮肤无色素，呈白色或粉红色，因无色素保护，经日光一晒即发红；全身毛发亦都是白色；眼睛无色素，呈红色，很像兔子的眼睛，怕光、羞光，日光下不敢睁眼，视力较差(特别是白天，夜间相对好些)。严重者合并有发育不良、身体矮小、智力较差，有时亦会合并先天性聋哑症。",
            "question": "白化病是遗传病吗？"
        },
        {
            "information": "百日咳是由百日咳鲍特菌所引起的急性呼吸道传染病，以阵发性痉挛性咳嗽，以及咳嗽终止时伴有鸡鸣样吸气声为特征。多发生于儿童。本病病程较长，咳嗽症状可持续2~3个月，故名“百日咳”。",
            "question": "什么是百日咳？"
        },
        {
            "information": "遗传病有以下特点：致病基因可以传递给后代，并发育成有遗传病的个体；表现为垂直分布，且有家族性。各种不同的遗传病都有一定的遗传规律，如常染色体显性遗传规律，常染色体隐性遗传规律，或X性连锁遗传、多基因遗传病的规律。遗传病可以在出生时就表现出来，例如先天愚型儿，多指、并指等。但也有一些遗传病,胎儿出生时并不出现症状，而是生长发育到某个阶段才表现出来，如遗传性小脑性运动失调，一般到35岁左右才发病。另外，遗传病的致病基因与环境因素也有一定关系，在所有人群中，一些人有致遗传病素质，但并不一定都表现出遗传病，而是在",
            "question": "遗传病有什么特点？"
        },
        {
            "information": "我国历史上常规免疫使用三价OPV,实现了消灭脊灰的目标,并保持维持无脊灰状态。中国2016年5月1日后进行免疫程序调整，2月龄接种IPV，3、4月龄和4周岁接种bOPV（1型和3型）。2020年1月再次调整为，2、3月龄接种IPV，4月龄和4周岁接种bOPV。",
            "question": "我国目前使用的脊髓灰质炎疫苗是什么？"
        },
        {
            "information": "①用棉签清理鼻腔的方法比较常用。将棉签蘸湿插进鼻腔，湿润鼻腔内鼻痂，再轻轻按压鼻根部，然后用棉签取出。或者把湿棉签在鼻腔内轻轻转动，起到湿化鼻痂、蘸出分泌物以及因异物刺激引起打喷嚏带出鼻痂的作用。缺点是棉签有可能损伤鼻粘膜。②将生理盐水或者温开水滴入鼻腔，每个鼻孔滴1滴，也能起到湿化鼻痂的作用。③用一块湿热毛巾敷在宝宝口鼻上，热蒸气可促使鼻腔通畅。④家长要注意某些滴鼻剂有收缩血管的作用，如含有麻黄素的滴鼻液会引起心动过速，不可常规应用，推荐使用只含有生理盐水的滴鼻剂。⑤不可",
            "question": "如何解决宝宝鼻塞问题"
        },
        {
            "information": "在正确的喂养观念里，配方奶始终是当母亲不能母乳喂养时，给宝宝的一种替代营养品。由于配方奶中没有抗体，人工喂养宝宝与母乳喂养宝宝相比，抵抗力会差一些，更早或更容易生病。配方奶粉中蛋白质分子量较大，宝宝的消化系统还没有发育完善，容易发生消化不良。此外，配方奶粉在冲调时应严格遵循水与奶粉的比例，如果调配过稀，容易导致宝宝营养不足，如果冲调过稠，容易给宝宝带来过多的代谢负担。冲调配方奶时还需要注意清洁卫生，否则宝宝容易出现腹泻等消化道疾病。",
            "question": "配方奶有哪些不足？"
        },
        {
            "information": "白喉疫苗在上臂三角肌肌内注射",
            "question": "白喉疫苗接种部位？"
        },
        {
            "information": "网瘾青少年就是指长时间上网，沉迷于网络，影响了正常生活和学习的青少年。",
            "question": "何为网瘾青少年？"
        },
        {
            "information": "父母往往把药掺进牛奶中，以减少宝宝服药的困难。这样做不仅降低了药物的疗效，还会引起许多不良反应。牛奶喝到胃里以后，会在胃粘膜表面形成一层薄膜，而牛奶和药接触后又在药物表面形成一层薄膜，这两层薄膜阻碍了药物药性释放和胃粘膜对药物的吸收。待到这两层薄膜被破坏，药物吸收的最佳时期已经错过，这样便大大影响了药物的疗效。正确的是在服药的前后与喝奶应有一定的间隔，宝宝在服药后也应隔—段时间再吃母乳。",
            "question": "可以用牛奶给宝宝喂药吗"
        },
        {
            "information": "（1）刷毛与牙面呈45度斜角，刷毛端轻压在牙龈沟内，并深入牙缝内，作画圈或短距离水平颤动，按一定顺序每一个面都应刷净。（2）坚持每天早晚刷牙，特别是晚上刷牙更重要，每次刷牙时间三分钟。",
            "question": "怎样才是科学刷牙法？"
        },
        {
            "information": "（1）在早期，建议妈妈无论白天还是晚上，按需哺乳。（2）宝宝吸吮、吞咽能力均差应及时就医。（3）如果需要的话，帮助妈妈改进哺乳姿势及如何进行皮肤接触。（4）给小宝宝保暖：室内温度保持在22~24℃。",
            "question": "低出生体重儿的喂养注意事项？"
        },
        {
            "information": "子宫从正常位置沿阴道下降，宫颈外口达坐骨棘水平以下，甚至子宫全部脱出于阴道口以外，称为子宫脱垂。子宫脱垂常合并有阴道前壁和后壁膨出。",
            "question": "什么是子宫脱垂？"
        },
        {
            "information": "（1）首先救治可能危及病人生命的损伤。（2）病人携带的任何不熟悉的物品性质未经放射防护专家确定以前，不触碰这类物品。工作人员和其他病人应转移到其它房间。（3）对病人进行全血细胞计数，一般每4-6小时重复一次。（4）如果疑为放射性污染物，应采取隔离措施避免扩散，并与放射防护部门联系进行检测。（5）病人被诊断或疑似放射损伤，应立即通知卫生健康部门和生态环境部门。（6）外照射损伤病人不会给医护人员带来健康危害。",
            "question": "如果怀疑病人是放射损伤，医生应该做什么？"
        },
        {
            "information": "一旦被医生诊断为梅毒，作为病人应该知道：（1）梅毒是可以治愈的，要认真配合医生的治疗，树立战胜疾病的信心。（2）根据医嘱，积极配合治疗。治疗药物包括肌肉注射长效青霉素或口服药物等。根据梅毒不同的分期和病人的具体情况，选择不同的治疗方案。（3）要遵从医嘱",
            "question": "得了梅毒怎么办？"
        },
        {
            "information": "在预防接种后发生的，由疫苗本身所固有的特性引起的，对机体只会造成一过性生理功能障碍的反应，主要有发热和局部红肿、疼痛，同时可能伴有全身不适、倦怠、食欲不振、乏力等综合症状。",
            "question": "什么是接种后的一般反应"
        },
        {
            "information": "（一）典型水痘：1、前驱期：婴幼儿常无症状或症状轻微，出现低热、全身不适的同时已有皮疹出现。年长儿童和成人有畏寒、低热等症状，持续1-2天后才出现皮疹。2、出疹期：初为红斑疹，数小时后变为丘疹并发展为疱疹。1-2天后疱疹从中心开始干枯、结痂，周围皮肤红晕消失，1周左右痂皮脱落愈合，一般不留疤痕。（二）出血型水痘：疱疹内出血，皮肤黏膜有瘀点、瘀斑和内脏出血等。（三）坏疽型水痘：因继发细菌感染所致，皮肤大片坏死，可因败血症死亡。",
            "question": "患水痘后有什么症状？"
        },
        {
            "information": "当妈妈发现宝宝喜欢用手抓东西吃、会用杯子喝水时，妈妈就可以着手教宝宝用勺吃饭了。拿起调羹，一边做出用勺吃饭的动作，一边对宝宝说：“用勺吃东西，可真香呀!”即使宝宝把饭吃得乱七八槽，也应当鼓励他。吃完后，要把宝宝手里的勺子收走，告诉他“吃完饭了，妈妈要收拾了。”这样既可避免宝宝误伤自己，也能避免给他一个可以边吃边玩的错误信息。",
            "question": "怎样培养宝宝用勺？"
        },
        {
            "information": "答：（1）一等、二等、三等尾矿库建设项目，其勘察、设计、安全评价、监理单位具有甲级资质，施工单位具有总承包一级或者特级资质；（2）四等、五等尾矿库建设项目，其勘察、设计、安全评价、监理单位具有乙级或者乙级以上资质，施工单位具有总承包三级或者三级以上资质，或者专业承包一级、二级资质。",
            "question": "尾矿库的建设项目的勘察、设计、安全评价、施工、监理等单位资质是怎样规定的？"
        },
        {
            "information": "地板不平、湿滑、油腻；地面杂物绊跌；门坎过高；站在椅子、箱子等上面攀高；梯子不牢固、放置不当；道路光线不佳；爬树或翻越栏杆；骑自行车过快或急转弯；儿童睡觉时从床上跌落。",
            "question": "跌落伤害常见的原因有哪些？"
        },
        {
            "information": "在认同上网给青少年的学习、工作或现实中的人际交往带来不良影响前提下，如果出现：(1)觉得在网上比在现实生活中更快乐或更能实现自我；(2)每当因特网的线路被掐断或由于其他原因不能上网时会感到烦躁不安、情绪低落或无所适从(3)向亲人隐瞒了自己上网时间。三个条件中任何一个，就认为该网民从一定程度上具有网瘾特征，即判定属于网瘾。",
            "question": "网瘾的判断标准有哪些？"
        }
    ]
}