{
    "title": "new_json_186",
    "questions": [
        {
            "information": "在妊娠这个特别的时间里，为了防止对胎儿的影响，许多口腔的治疗都无法进行，患者得不到有效的诊治而造成更大的麻烦。比如患有牙周炎的孕妇在孕32周前的早产率是正常孕妇的3-7倍，生产低体重儿或围产期死亡率也比正常者高出15%-30%。所以说无论有没有牙病，如智齿问题，在孕前做一次口腔保健是十分重要的，如果有问题最好在孕前解决。",
            "question": "牙病要在怀孕前治疗吗？"
        },
        {
            "information": "“灰码”怎样转回绿码?完成核酸采样后灰码半小时左右可自动转为绿码。如遇特殊情况也可通过“武汉战疫”小程序、鄂汇办APP和支付宝湖北健康码发起“转码申请”。",
            "question": "“灰码”怎样转回绿码?"
        },
        {
            "information": "司法局主要职责：研究起草司法行政方面的地方性法规，规章草案，编制本市司法行政工作的发展规划及年度计划，并监督实施。负责组织，指导对刑满释放和解除劳动教养人员的安置帮教工作。负责本市司法行政系统的队伍建设和思想政治工作。研究制订本市法制宣传教育工作的总体规划，组织，指导协调全市法制宣传教育工作、负责管理本市律师，法律援助工作和公证机构及工作活动，研究律师，公证工作的改革与发展，并提出实施工作。负责管理本市法律服务机构和在京设立的国（境）外律师机构，监督，指导本系统的社会团体工作。指导本系统法学教育及业务培训工作。负责指导区，县司法行政部门的管理人民调解工作，社区矫正工作及司法助理员，基层司法所和基层法律服务工作。负责本市司法行政系统的外事工作和对外宣传，交流工作。指导和管理本市面向社会服务的司法鉴定工作、负责本市国家司法考试工作、负责本市仲裁机构的登记管理工作、负责社区矫正工作承办市政府交办的其他事项、管理本市监狱管理局和本市劳教养工作管理局、",
            "question": "司法局主要职责"
        },
        {
            "information": "宝宝的体能有了进一步的发展，训练时的主要目标是腰部及腹部、手部、。训练内容手部精细运动能力训练，在训练宝宝抓握能力，提高宝宝的手部肌肉紧张和放松能力的同时，还可以利用有吸引力的玩具，协助宝宝完成够取触摸等动作。",
            "question": "怎样训练宝宝的运动能力？"
        },
        {
            "information": "乙脑减毒活疫苗共接种2剂次。8月龄、2周岁各接种1剂。乙脑灭活共接种4剂次。8月龄接种2剂，间隔7～10天；2周岁和6周岁各接种1剂。",
            "question": "疫苗接种对象"
        },
        {
            "information": "是由乙型脑炎病毒引起的以脑实质炎症为主要病变的急性传染病。",
            "question": "什么是流行性乙型脑炎"
        },
        {
            "information": "答：有下列情形之一的，应急预案应当及时修订归档：(一)依据的法律、法规、规章、标准及上位预案中的有关规定发生重大变化的;(二)应急指挥机构及其职责发生调整的;(三)安全生产面临的风险发生重大变化的;(四)重要应急资源发生重大变化的;(五)在应急演练和事故应急救援中发现需要修订预案的重大问题的;(六)编制单位认为应当修订的其他情况。",
            "question": "生产经营单位的应急预案备案后，需要修订吗？"
        },
        {
            "information": "流感一般表现为急性起病、发热（部分病例可出现高热，达39-40℃），伴畏寒、寒战、头痛、肌肉、关节酸痛、极度乏力、食欲减退等全身症状，常有咽痛、咳嗽，可有鼻塞、流涕、胸骨后不适、颜面潮红，结膜轻度充血，也可有呕吐、腹泻等症状。轻症流感常与普通感冒表现相似，但其发热和全身症状更明显。重症病例可出现病毒性肺炎、继发细菌性肺炎、急性呼吸窘迫综合征、休克、弥漫性血管内凝血、心血管和神经系统等肺外表现及多种并发症。",
            "question": "得了流感有哪些症状?"
        },
        {
            "information": "是以矿物油为主体的卸妆用品。主要用于卸除面部浓妆及油彩妆，其清洁的机理主要是油溶性，对于油彩妆的清洁效果比清洁霜更为显著，但对皮肤的刺激也强。",
            "question": "卸妆油的特点和作用？"
        },
        {
            "information": "噪声是各种不同频率和强度的声波无规律的杂乱组合产生的声音。噪声除对听觉器官产生特异损害如听力损伤或耳聋外；对其他系统如神经、心血管、生殖、消化等系统也可引起特异或非特异的有害作用。",
            "question": "噪声对人体的危害"
        },
        {
            "information": "社区健康监测社区健康监测是对相对风险较低的人群实施的一种医学健康管理,要求被监测人在乡镇（街道）、村（居）民委员会的指导下进行自我健康管理，可以和家人同吃同住。也就是说：不是隔离，在社区指导下可外出，每7天开展1次核酸检测。",
            "question": "何为社区健康监测"
        },
        {
            "information": "钩体病的治疗原则是“三早一就”，即早发现、早诊断、早治疗和就地治疗。应重视以有效抗生素及时消灭机体内病原体，并应强调休息，细心护理，注意营养，酌情补充热能及维生素Ｂ族和维生素Ｃ。",
            "question": "钩体病的特异性治疗"
        },
        {
            "information": "居家健康监测主要是：“两做好四不得一及时”，即：做好健康监测，每天测体温，按照要求进行核酸检测；外出时做好个人防护，佩戴口罩。不得参加聚集性活动，不得前往人群聚集场所，不得乘坐公共交通工具，不得前往网吧、电影院、健身房、麻将馆、棋牌室、洗浴中心、KTV等密闭、半密闭场所。一旦出现发热、干咳、乏力、咽痛、嗅觉味觉减退、腹泻等身体不适症状时，应立即向社区报告，及时到定点医疗机构进行排查。也就是说：不是隔离，可外出，但需做好健康监测，每天测体温，按照要求进行核酸检测。",
            "question": "何为居家健康监测"
        },
        {
            "information": "1.将农药保存在原包装容器中，产品标签完好；2.将农药贮存在安全的地方，并设警示标识，要锁门，窗户上要有栏杆；3.存贮的所有产品均应当有清单。产品清单应存放在安全的地方，以便火灾时可以拿到。在产品存放点应当张贴化学品的安全性数据说明书和应急电话号码；4.农药、特别是灭鼠诱饵和混拌了农药的种子的贮存要远离食品，以防混淆；5.不要把农用农药存放在家中，只有家用农药才能放在家中；6.不要将农药存放在饮料瓶或其他装食品的容器中。",
            "question": "如何安全地保管农药?"
        },
        {
            "information": "猩红热在病愈后三周左右，少数患者可出现心、肾的变态反应性并发症，如风湿热和肾小球肾炎。",
            "question": "猩红热有并发症吗？"
        },
        {
            "information": "布鲁氏菌病（简称布病）是由布鲁氏菌感染引起的一种人畜共患疾病，人类对布鲁氏菌属中的大多数细菌都是易感的。患病的羊、牛等疫畜是布病的主要传染源，其他患病动物也可作为人类布病的传染源。",
            "question": "布鲁氏菌病概念"
        },
        {
            "information": "临终关怀是以社区为基础、由各阶层组织为濒死老人或晚期病人提供的生理、心理和社会全面支持和照顾。延长生存时间，提高老人临终期间的生命质量。",
            "question": "什么是临终关怀？"
        },
        {
            "information": "办理流程：向创业地县以上人社部门申报。",
            "question": "创业带动就业补贴的办理流程"
        },
        {
            "information": "什么情况下会变黄码?有发热症状的人员;正在实施居家医学观察的治愈病例(包括无症状感染者);居家医学观察的人员;其他须纳入“黄码”管理的人员。根据防疫政策规定，“黄码”提示需要居家隔离管理。",
            "question": "什么情况下健康码会变黄码?"
        },
        {
            "information": "在我国，男女比例约为2∶1。但女性绝经期后，由于雌激素水平明显下降，而LDL则升高，此时，女性冠心病发病率明显上升，有资料表明，60岁以后，女性发病率大于男性。",
            "question": "冠心病的患病率男女有别吗？"
        }
    ]
}