{
    "title": "new_json_222",
    "questions": [
        {
            "information": "尽管7个月的宝宝已经能坐得很稳，但不要总让宝宝坐在宝宝车里，应选择一个比较安全的地方，再铺块毯子，把宝宝放到毯子上，让宝宝坐着或爬着玩。也可以让宝宝坐在草坪上，看看天上的云彩，听听小鸟的叫声，摸摸嫩绿的小草。喜欢小伙伴是宝宝们的天性，如果住处附近有儿童活动场所，也可以带宝宝到一个比较安全的地方观看。无论采取什么方式，也不管到什么场所，对7个月大的宝宝来讲，每天室外活动的时间应控制在1.5-3小时为宜。",
            "question": "怎样丰富宝宝的行为活动？"
        },
        {
            "information": "哪些情况下不可以接种新冠病毒疫苗？严格按照《新冠病毒疫苗接种技术指南（第一版）》执行。（1）患有未控制的癫痫和其他严重神经系统疾病者（如横贯性脊髓炎、格林巴利综合症、脱髓鞘疾病等），不能接种。（2）既往接种疫苗出现严重过敏反应者（如急性过敏反应、血管神经性水肿、呼吸困难等），不能接种。（3）对疫苗的活性成分、任何一种非活性成分、生产工艺中使用的物质（如辅料）过敏者，不能接种。新冠病毒灭活疫苗辅料主要包括：磷酸氢二钠、氯化钠、磷酸二氢钠、氢氧化铝。（4）正在发热者，或患急性疾病，或慢性疾病的急性发作期，或未控制的严重慢性病患者，不能接种。（5）妊娠期妇女不能接种。（6）患血小板减少症或出血性疾病的人员，不能接种。",
            "question": "哪些情况下不可以接种新冠病毒疫苗？"
        },
        {
            "information": "①喂奶后应把宝宝竖着抱起来，轻拍背部，将咽进胃里的空气排出去，避免漾奶。②尽量避免耳朵进水，每次洗澡后，用干毛巾拭干耳廓及外耳道口，动作应轻柔。③平时不可养成掏耳朵的习惯，以免损伤外耳道皮肤造成感染；如有耵聍，必须到医院请耳科医生取出，切不可自己处理。",
            "question": "如何为宝宝护理耳部"
        },
        {
            "information": "新生儿抵抗力低，免疫功能尚未发育健全，易患各种感染性疾病。接触小儿的人，应特别注意自身的健康和手卫生。患以下疾病者不宜接触新生儿：急性呼吸道感染、肺结核及其他传染病。此外，患有化脓性皮肤病、真菌感染者也不宜接触新生儿。",
            "question": "哪些人不宜接触新生儿?"
        },
        {
            "information": "(1)为临终老人创造温馨的环境组织亲友轮流探望，多与病人亲切交谈，帮助他们缓解病痛折磨。(2)不回避老人有关死的话题帮助老人接受死亡现实，解除恐惧、孤独感，冷静、尊严而无憾地走向死亡。(3)帮助老人完成一些未了的心愿尊重老人应享有的作为人的一切权利。(4)协助医生向患有绝症的老人讲解药物的药理知识。",
            "question": "临终前健康教育包括哪些内容"
        },
        {
            "information": "可以让宝宝尝试用扁圆形奶嘴的奶瓶，这种奶嘴和宝宝吸吮时妈妈乳头被压挤后的形状类似，宝宝的接受度会高一些。用奶瓶喂奶，妈妈也要抱着宝宝，以减少宝宝的不安。",
            "question": "宝宝不爱用奶瓶怎么办？"
        },
        {
            "information": "接种新冠病毒疫苗其他需要注意的情况有哪些？（1）如果在接种后怀孕或在未知怀孕的情况下接种了疫苗，不推荐仅因接种新冠病毒疫苗而采取特别医学措施（如终止妊娠），建议做好孕期检查和随访。（2）对于有备孕计划的女性，不必仅因接种新冠病毒疫苗而延迟怀孕计划。（3）新冠病毒疫苗不推荐与其他疫苗同时接种。其他疫苗与新冠病毒疫苗的接种间隔应大于14天。（4）任何情况下，当因动物致伤、外伤等原因需接种狂犬病疫苗、破伤风疫苗、狂犬病免疫球蛋白、破伤风免疫球蛋白时，不考虑间隔，优先接种上述疫苗和免疫球蛋白。（5）如果先接种了狂犬疫苗、破伤风疫苗、狂犬病免疫球蛋白、破伤风免疫球蛋白等，需先完成上述疫苗最后一针接种，间隔14天后可以接种新冠病毒疫苗。（6）注射人免疫球蛋白者应至少间隔1个月以上接种新冠病毒疫苗，以免影响疫苗免疫效果。（7）既往新冠肺炎病毒感染者（患者或无症状感染者），在充分告知基础上，可在6个月后接种1剂新冠病毒疫苗。（8）在疫苗接种前无需开展新冠病毒核酸及抗体检测。（9）接种后不建议常规检测抗体作为免疫成功与否的依据。（10）现阶段建议用同一个疫苗产品完成接种。如遇当地疫苗无法继续供应、或者异地接种等特殊情况，无法用同一个疫苗产品完成接种时，可采用相同种类的其他生产企业的疫苗产品完成接种。（11）新冠灭活疫苗需要接种2剂，未按免疫程序完成者，建议尽早补种。免疫程序无需重新开始，补种完成相应剂次即可。（12）新冠病毒灭活疫苗在14-21天完成2剂接种的，无需补种。（13）现阶段暂不推荐加强免疫。新冠病毒灭活疫苗按照免疫程序完成两剂次，不再加强。（14）其他情况请咨询接种点医生。（15）没有上臂人员，可以在大腿前外侧中部，肌内注射。",
            "question": "接种新冠病毒疫苗其他需要注意的情况"
        },
        {
            "information": "答：10秒",
            "question": "急救用品、应急冲洗设备应存放（安装）在方便取（使）用的地方，一旦发生事故时应保证劳动者在多长时间内获取或使用。"
        },
        {
            "information": "如果受种者正处于某种疾病的潜伏期，或者存在尚未发现的基础疾病，接种疫苗后有可能巧合发病（称为偶合症），其发生与疫苗本身无关。疫苗接种率越高、疫苗品种越多、受种者人群自身疾病或基础疾病发生（死亡）率越高，则发生偶合的机会越多。",
            "question": "接种疫苗后是否会有偶合症？"
        },
        {
            "information": "①坚持母乳喂养，因为母乳中含有的免疫球蛋白能提高宝宝的免疫水平；②室内应经常通风，坚持每天户外活动；③尽量少带宝宝去空气不流通、人群密集的公共场所，如商场、饭店，减少受感染的机会；④家人勤洗手。",
            "question": "宝宝患病如何预防?"
        },
        {
            "information": "农业农村部和生态环境部联合印发了《农药包装废弃物回收处理管理办法》，自2020年10月1日起施行。《办法》明确，农药生产者、经营者应当按照“谁生产、经营，谁回收”的原则，履行相应的农药包装废弃物回收义务。农药经营者应当在其经营场所设立农药包装废弃物回收装置，不得拒收其销售农药的包装废弃物。农药使用者应当及时收集农药包装废弃物并交回农药经营者或农药包装废弃物回收站（点），不得随意丢弃。",
            "question": "不得擅自倾倒、堆放、遗撒农药包装废弃物"
        },
        {
            "information": "抑郁症是一种在生物学因素及一些社会、心理因素共同作用下产生的精神疾病，有三大主要症状，即情绪低落、思维迟缓和行为迟钝。但同时具备以上典型症状的患者并不多见，很多患者只具备其中的一点或两点，严重程度也因人而异。心情压抑、焦虑、兴趣丧失、精力不足、悲观失望、自我评价过低等都是抑郁症的常见症状。患者可在一种压抑的心情中应付每一天，对以往的兴趣和爱好不再注意或者不再有热情地去从事。同时可以伴有失眠、食欲不振、性欲下降、注意力不集中、记忆力下降、做事犹豫不决、自责自罪等症状，严重还会出现自杀观念及自杀行为。",
            "question": "什么是抑郁症？"
        },
        {
            "information": "中毒按病情程度可分为轻、中、重三型。轻度中毒病人，突起头痛、头晕、四肢麻木、肢体躯干肌群抽动，恶心、呕吐、腹痛等。中度中毒病人可出现分泌物增多、气急、烦躁、肢体抽搐。重度中毒病人，出现昏迷、持续抽搐、大小便失禁，甚至死亡。",
            "question": "氟乙酸盐或氟乙酰胺中毒有些什么表现?"
        },
        {
            "information": "生殖器疱疹是由单纯疱疹病毒感染所引起的生殖器皮肤粘膜疾病。临床表现为生殖器部位多发性、疼痛性小水疱、糜烂，首次感染后症状严重，但多次复发后病情较轻。该病的特点是一次发作即使不经治疗，经1～2周可自行消退，但过一段时间后又复发。",
            "question": "什么是生殖器疱疹?"
        },
        {
            "information": "宝宝不宜穿得太厚，以利于宝宝运动，而且活动起来不易出汗，运动停下来时也就不易着凉，这样就减少了因着凉而造成的感冒、腹泻等疾病的概率。所以，从这个时期起就要养成给宝宝穿薄衣服的习惯。可以参考这样一个大致标准，那就是比成人少穿1件。同时，在宝宝的日常护理中，最重要的是根据具体情况及时给宝宝增减衣服。比如，当傍晚气温下降或阴天下雨时，就应换上1件比白天或平时稍厚的衣服，如果宝宝热得出了汗，应该适当脱掉一些衣服。",
            "question": "怎么注意给宝宝适当的增减衣服？"
        },
        {
            "information": "盲目让宝宝多背儿歌、古诗及认字。这些虽说都对语言能力、认知能力及智能的提高有帮助，但只注重这些就显得太片面了，也太枯燥无味了。生活中那么多有趣的事情，都需要语言的描绘，人与人之间的交流更需要语言，而这些才是最自然、最实用，也是宝宝最乐意学习的内容与方式。",
            "question": "2岁半～3岁宝宝语言训练上有哪些误区？"
        },
        {
            "information": "交通运输部印发《400总吨以下内河船舶水污染防治管理办法》，对船舶垃圾的处理作出了要求，将于2020年10月1日起实施。《办法》明确，400总吨以下内河船舶水污染物防治主要按照“船上储存、交岸接收处置”的原则执行。其中，禁止400总吨以下内河船舶向内河水域排放含货油残余物的油污水、残油（油泥）、含有毒液体物质的污水和船舶垃圾；禁止船舶在饮用水水源保护区、京杭运河、漓江及其他要求禁止生活污水排放的水域排放生活污水。客运船舶产生的剩油、剩菜、汤水等餐饮污水按厨余垃圾管理，船舶应当将其收集后送交接收设施。",
            "question": "严防内河水污染！400总吨以下内河船舶将迎更严格水污染防治管理"
        },
        {
            "information": "从怀孕中期开始进行乳房护理。分娩后就让孩子吸吮母乳。即做到“三早”，早接触、早吸吮、早开奶。要坚持让宝宝充分有效的吸吮，做到勤吸吮，按需哺乳。",
            "question": "怎样预防产后乳胀?"
        },
        {
            "information": "1.最好在两餐之间吃，也不要吃的太多，以免影响正餐的摄入。2.看电视时吃零食容易不知不觉中吃的过多，要注意控制。3.晚上睡前不要吃，以免增加消化道的负担，影响睡眠，食物残渣留在唇齿间，对口腔卫生不利，亦易造成龋齿。",
            "question": "中小学生什么时候吃零食合适？"
        },
        {
            "information": "用清晰的发音与宝宝多说话，用简单的语言指令调动宝宝的活动，如“宝宝，把小汽车拿回来”，鼓励宝宝称呼周围的人，说出家中物品的名称，模仿说简单的日常用语，无论他说的是否清楚，对宝宝尝试说的话给予鼓励。。多讲故事、念儿歌，带宝宝边看大自然边和他交谈。教宝宝学习日常物品的名称和用途，学习数数。教宝宝说出自己的姓名、性别、身体部位。通过与小朋友玩“开火车”、“骑竹竿”、“过家家”等想象性游戏，培养宝宝的兴趣和想象力。问宝宝简单的问题，鼓励他回答，并回应他所说的话。",
            "question": "如何跟宝宝交流？"
        }
    ]
}