{
    "title": "new_json_100",
    "questions": [
        {
            "information": "单位社会保险补缴申报社会保险缴费申报→社会保险费断缴补缴申报→单位社会保险补缴申报",
            "question": "湖北省社保网申系统单位社会保险补缴申报流程"
        },
        {
            "information": "拟除虫菊酯类农药是一类模拟天然除虫菊酯化学结构合成的农药，具有杀虫谱广、高效、低毒、低残留的优点。常见的拟除虫菊酯类农药有溴氰菊酯、杀灭菊酯、氯氰菊酯、氟氰菊酯和氯菊酯等。",
            "question": "拟除虫菊酯类农药是怎样一种物质?"
        },
        {
            "information": "艾滋病病毒感染者的血液、精液、阴道分泌物、乳汁中含有大量艾滋病病毒，具有很强的传染性。艾滋病病毒可通过男女、男男之间的性行为传播，性伴越多，感染艾滋病病毒风险越大；共用注射器吸毒、使用被污染的针具或器械也可能感染艾滋病病毒；女性感染者可通过怀孕、分娩、哺乳把自己体内的艾滋病病毒传染给孩子。",
            "question": "艾滋病的传播途径有哪些？"
        },
        {
            "information": "灭蚊应与蚊虫的生态习性结合起来，蚊虫的生活史中4个虫态有3个（卵、幼虫、蛹）在水中生活，应抓住蚊虫这三个最弱时机，歼灭蚊虫。",
            "question": "灭蚊何时最佳？"
        },
        {
            "information": "天气炎热，不少人在家中把空调的温度设置得很低，事实上，过低的气温对身体无益，会因为室内外巨大的温差而造成受凉，增加疾病的危险性。正确的做法是将居室的温度保持在25～28℃之间，适当让气温有所改变，但幅度应控制在3℃左右。",
            "question": "空调温度越低越好？"
        },
        {
            "information": "单位职工劳动合同补缴1、社会保险缴费申报→社会保险费断缴补缴申报→单位职工社会保险劳动合同补缴申报2、勾选协议→下一步→录入相关信息→录入补缴时间段→添加→上传相关资料→确认提交",
            "question": "湖北省社保网申系统​单位职工劳动合同补缴流程"
        },
        {
            "information": "劳动者或用人单位（简称“当事人”）提出诊断申请。申请时，当事人应当提供以下资料：1.职业史、既往史的书面材料；2.职业健康监护档案复印件；3.职业健康检查结果；4.作业场所历年职业卫生监测资料；5.接尘者应提交最近一次高千伏后前位X线胸片和报告单；6.诊断机构要求提供的其他必须的有关材料。",
            "question": "如何申请职业病诊断？"
        },
        {
            "information": "（1）增加富含优质蛋白质及维生素A的动物性食物和海产品，选用碘盐；（2）产褥期食物多样不过量，重视整个哺乳期营养；（3）愉悦心情，充足睡眠，促进乳汁分泌；（4）坚持哺乳，适度运动，逐步恢复适宜体重；（5）忌烟酒，避免浓茶和咖啡。",
            "question": "乳母的膳食指南"
        },
        {
            "information": "要注意产品外观质量、（液体消毒剂有无分层、固体消毒剂如粉剂、片剂有无潮解等）有效期、适用范围和注意事项等。",
            "question": "对卫生安全评价合格的消毒剂在选择时还需要注意什么?"
        },
        {
            "information": "含钙丰富且易为人体所吸收的食物应首选奶及奶制品，包括牛奶、酸奶、羊奶、马奶等，它们是补充钙的最好天然食物。每100克的牛奶含钙120毫克，生长发育中的青少年每天需要800-1000毫克的钙，其他食物如虾皮、豆类、海带、紫菜以及芝麻酱也含有丰富的钙，可以经常吃。同时，由于钙在体内的吸收需要维生素D的帮助，所以，还要常吃富含维生素D的食物。",
            "question": "富含钙的食物有哪些？"
        },
        {
            "information": "日常生活中我们穿的羽绒服、盖的鸭绒被以及接触相关的羽绒制品不会传染禽流感，因为羽绒制品在工厂加工是要经过消毒、高温等多个物理、化学环节处理，病毒不可能存活。",
            "question": "人穿羽绒服、盖鸭绒被是否会传染禽流感？"
        },
        {
            "information": "单位关键信息变更1、社会保险参保信息维护→（单位项目）基本信息变更→单位关键信息变更登记2、勾选协议→录入变更信息→上传材料→保存→确认提交",
            "question": "湖北省社保网申系统单位关键信息变更流程"
        },
        {
            "information": "打完第一针，出现症状了，还能不能打第二针？答：我们列举几种情况。第一种是接种之后，恰好赶上慢性病发作或者患上了感冒、疱疹等急性疾病。对于这类情况，应该首先对疾病加以控制、治疗，等发作期过了，或者慢性病控制稳定了，可以继续接种第二针。第二种是接种第一剂次后出现发热、轻微皮疹等不良反应。从前期新冠疫苗临床试验研究结果和使用时收集到的信息，新冠疫苗常见不良反应的发生情况与已广泛应用的其他疫苗基本类似。主要为接种部位的红肿、硬结、疼痛等，也有发热、乏力、恶心、头疼、肌肉酸痛等。通常这类反应会随着时间推移自行消失，无需特殊处理，第二针也可以照常接种。不同人群人有同情况，当然，如果觉得吃不准自己的情况是不是可以接种，可以在现场把情况如实告诉接种点的医生，让医生判断是否可以接种。",
            "question": "新冠疫苗打完第一针，出现症状了，还能不能打第二针？"
        },
        {
            "information": "高原病的主要发病因素是低氧环境，是可以预防的。在高原生活、工作期间，只要注意防止过度疲劳，减少身体耗氧，注意保暖防止感冒，避免受伤和感染、保持心理环境和外界环境的平衡、保证热量和足量营养素的摄入就可减少高原病的发生。",
            "question": "高原病如何预防？"
        },
        {
            "information": "（1）指派专人负责垃圾的清扫、运输。（2）根据灾民聚集点的实际情况，合理布设垃圾收集站点，可用砖砌垃圾池、金属垃圾桶(箱)或塑料垃圾袋收集生活垃圾，并及时清理。（3）及时将垃圾运出，选地势较高的地方进行堆肥处理，用塑料薄膜覆盖。四周挖排水沟，同时用药物消毒杀虫，控制苍蝇孳生。（4）对一些传染性垃圾可采用焚烧法处理。",
            "question": "生活垃圾如何处理"
        },
        {
            "information": "（1）接种疫苗之前，应如实向预防接种医生告知儿童身体健康状况。若有感冒、发热等症状，待恢复健康后进行补种；（2）接种疫苗后，须在预防接种单位留观至少30分钟。若儿童出现轻度发热等一般反应，通常不需任何处理。若高烧不退或伴有其他并发症者，应及时到医院就诊。",
            "question": "接种流感疫苗有哪些注意事项？"
        },
        {
            "information": "尽量避免接触疫区水体，必须接触时，下水前在可能接触到疫水的足、手部皮肤涂抹防护剂，并尽量减少接触水体时间；在流行区生活必须使用自然水体时，最好使用氯等处理过的水。",
            "question": "如何预防血吸虫病?"
        },
        {
            "information": "《网络交易监督管理办法》第十二条规定:依照《中华人民共和国电子商务法》第十条规定不需要进行登记的经营者应当根据自身实际经营活动类型，如实公示以下自我声明以及实际经营地址、联系方式等信息，或者该信息的链接标识:(一)“个人销售自产农副产品，依法不需要办理市场主体登记”;(二)“个人销售家庭手工业产品，依法不需要办理市场主体登记”;(三)“个人利用自己的技能从事依法无须取得许可的便民劳务活动，依法不需要办理市场主体登记”;(四)“个人从事零星小额交易活动，依法不需要办理市场主体登记”。网络交易经营者公示的信息发生变更的，应当在十个工作日内完成更新公示。国家市场监督管理总局",
            "question": "不需要办理营业执照的电子商务经营者应当公示哪些信息？"
        },
        {
            "information": "在所在地通过当地卫生行政部门认可的具有接种资质的乡镇卫生院、社区卫生服务中心或村卫生室均可接种到流脑疫苗。",
            "question": "在哪里能接种到流脑的疫苗"
        },
        {
            "information": "　　中医戒烟的效果尚不确定。　　部分研究认为针灸可以戒烟，但是目前还没有充足的科学证据证实中医戒烟有效。",
            "question": "中医戒烟是否有效？"
        }
    ]
}