{
    "title": "new_json_271",
    "questions": [
        {
            "information": "可以受理，邮政企业、快递企业未按照规定向用户明示其业务资费标准，或者有其他违规收费（如取件收费等）行为，可向邮政管理部门进行申诉。",
            "question": "邮件快递违规收费问题，邮政管理部门可以受理吗"
        },
        {
            "information": "经沙洋县退役军人事务局调查：根据《民政部、财政部关于落实给部分烈士子女发放定期生活补助政策的实施意见》（民办发[2012]3号）文件，其适用对象为：居住在农村和城镇无工作单位、18周岁以前没有享受过定期抚恤金待遇且年满60周岁的烈士子女和建国前错杀后被平反人员子女。申报程序：符合条件人员需携带本人身份证、户口簿、烈士证明书、本人与烈士关系证明等相关材料到沙洋县退役军人事务局提出申请。",
            "question": "沙洋县烈属有什么待遇？"
        },
        {
            "information": "沙洋县财政局机构职能一、职能职责（一）贯彻执行国家财政、税收、国有资产监督管理的法律法规、规章和方针政策；组织拟订财政、国有资产、资产评估、财务会计等方面的规范性文件和制度，并监督实施；参与有关税收规范性文件和制度的拟订。（二）拟订财政发展战略及中长期财政规划，参与宏观经济的决策和管理；执行中央与地方、国家与企业的分配政策；提出运用财税政策实施宏观调控和综合平衡社会财力的建议。（三）编制年度县级预决算草案并组织执行，受县人民政府委托，向县人民代表大会报告县级预算及其执行情况，向县人大常委会报告决算。（四）制定财政和预算收入计划；管理和监督各项财政收入，监缴国有资产收益。（五）管理和监督各项财政支出；管理县级和镇级非税财政专户及各项政府性基金；管理和监督彩票发行与彩票市场；管理政府债务、政府贷款业务；管理财政票据；管理财政预算内行政机构、事业单位和社会团体的非贸易外汇；加强对住房公积金管理和使用情况的监督。（六）拟订和执行需要全县统一规定的行政事业单位开支标准、政府采购政策和制度；负责建立和实施国库集中收付制度；贯彻执行《企业财务通则》及分行业企业财务制度、《事业单位财务规则》、《行政单位财务规则》；管理县级财政社会保障支出，组织实施对社会保障资金使用的财政监督；执行社会保障资金财务制度、基本建设财务制度和涉外企业财务制度。（七）负责国有资产的监管，拟订全县经营性及非经营性国有资产的产权管理制度；会同有关部门组织实施国有企业和行政事业单位的清产核资、国有产权界定和登记、转让、授权经营等工作；组织编制国有资产经营预算；组织开展企业、行政事业单位等会计决算报表汇总和分析。（八）制订财政支出绩效评价指标体系及评价标准；组织实施财政支出绩效评价、公共资源统计分析及评价。（九）参与财政性资金项目安排总量研究；组织调度财政性基本建设资金；参与财政性资金投资项目的工程概、预算审核，负责对财政性资金投资项目的工程结算进行审核；审核基本建设竣工财务决算，参与项目竣工验收；参与工程造价管理；拟定并监督执行政府采购政策，负责全县政府采购和信息统计工作。（十）会同有关部门制定对县属单位委派会计或财务总监的管理规章、制度和办法；负责向县属资产经营公司、授权经营的国有企业、财政拨款的基本建设重点项目和重点行政事业性单位委派会计或财务总监的工作。（十一）贯彻执行《会计法》及相关法规和制度；依法监管注册会计师和会计师事务所的业务；管理和指导社会审计工作。（十二）统一管理资产评估行业；指导和监督评估机构和注册评估师的业务，办理涉及国家和集体产权权益的资产评估项目立项确认。（十三）监督财税方针政策、法规和财会制度的执行情况；检查、反映财政收支管理中的重大问题，提出加强财政管理的政策和建议。负责全县节能减排财政政策综合示范工作的对口衔接、沟通和协调，负责全县示范项目的审核、督办和考评，督促各部门做好示范项目申报。（十四）制定财政教育规划；组织财政人员培训；负责财政宣传和信息工作。（十五）负责各财政分局的业务指导。（十六）承办县人民政府和上级财政部门交办的其他事项。二、沙洋县财政局单位构成从单位构成看，沙洋县财政局包括：1.沙洋县财政局2.沙洋县非税收入征收管理局3.沙洋县国库收付中心4.沙洋县会计管理局5.沙洋县政府投资项目投融资监督局6.沙洋县采购办7.沙洋县财政监督局8.沙洋县农村财政管理局9.沙洋县国有资产监督管理局三、沙洋县财政局办公室沙洋县财政局办公室联系方式：0724-8596980",
            "question": "沙洋县财政局机构职能"
        },
        {
            "information": "1.提供户口本、到（过）期身份证到常住户口所在地公安派出所户籍窗口办理二代身份证，申请办理临时居民身份证；2.持派出所开具的“临时居民身份证申领表”呈报县级公安机关户籍办证窗口，缴纳办证工本费，领取领证回执单；3.三个工作日后，凭领取回执单到县级公安机关户籍办证窗口取证。",
            "question": "沙洋县的临时居民身份证办理？"
        },
        {
            "information": "如果受种者怀疑不适症状可能与新冠病毒疫苗接种有关，可向接种单位报告，也可向接种单位所在地的县级疾控机构或者药品不良反应监测机构报告。如公众无法判定症状是否与接种疫苗有关，可咨询疫苗接种单位。接种单位、医疗机构、疾控机构、药品不良反应监测机构、疫苗生产企业是新冠病毒疫苗接种不良反应的责任报告单位。责任报告单位接诊医务人员和从事疫苗不良反应监测的工作人员是责任报告人，在接诊或收到疑似预防接种异常反应的报告后，对符合监测和处置方案要求的，通过监测信息系统上报。",
            "question": "谁来报告新冠病毒疫苗不良反应？"
        },
        {
            "information": "目前，国家对宅基地申请审批时限没有统一规定，由各地具体要求。宅基地的申请审批流程包括农户申请、村民小组会讨论通过并公示、村级组织开展材料审核、镇部门审查、镇政府审批、发放宅基地批准书等环节。",
            "question": "宅基地申请多久可以办下来？"
        },
        {
            "information": "如果发现信用报告有错误，请携带本人有效身份证件到人民银行分支机构征信服务部门或业务发生银行，提出异议申请，申请纠正。如需咨询征信中心，请拨打4008108866。如需咨询放贷机构，请拨打机构客服电话。",
            "question": "信用报告有错误怎么办？"
        },
        {
            "information": "《中国人民解放军现役士兵服役条例》第五条规定：“士兵服现役的时间，自兵役机关批准服现役之日起，至部队下达退役命令之日止计算。”《退役士兵安置条例》第三十七条规定：“由人民政府安排工作的退役士兵，服现役年限和符合本条例规定的待安排工作时间计算为工龄，享受所在单位同等条件人员的工资、福利待遇。”因此，大学生直招士官在学校读书年限不能视同工龄。依据《中华人民共和国兵役法》《中国人民解放军士官退出现役安置暂行办法》《退伍义务兵安置条例》等规定，2011年11月1日之前入伍且服现役未满12年的直招士官转业，由安置地政府采取自谋职业或安排工作的办法予以安置。安排工作的直招士官和非直招士官岗位选取方式一样，按照《退役士兵安置条例》以及符合安排工作条件退役士兵服役表现量化评分办法等规定和“阳光安置”要求，以退役士兵服役表现得分总和作为安排工作的主要依据，实行公开选岗。",
            "question": "大学生直招士官在学校读书年限是否视同工龄？直招士官与非直招士官在安置待遇上有何区别？在岗位选取上是否会区别对待？"
        },
        {
            "information": "电子驾驶证将通过全国统一的“交管12123”APP发放，推广应用城市的驾驶人可以登录“交管12123”APP，按照提示流程申领电子驾驶证。申请电子驾驶证需申请人的驾驶证应当在有效期内，驾驶证存在扣留、暂扣、逾期未体检、逾期未审验、公告停止使用等情形的，将无法申领电子驾驶证。",
            "question": "如何申请电子驾照？"
        },
        {
            "information": "根据失业保险缴费年限的不同，失业人员所能领取的失业保险金期限也是不同的。失业前所在单位和本人按照规定缴费时间满1年的，失业后可发放3个月的失业保险金，以后每增加1年缴费时间，增发2个月的失业保险金，领取失业保险金的期限最长为24个月。失业人员重新就业满1年后再次失业的。其缴费时间重新计算。领取失业保险金的期限与前次失业应领取而尚未领取失业保险金的期限合并计算，其领取期限最长为24个月。失业保险金的发放标准是按照当地最低工资标准1520元每月的90%来进行核发的，目前我县失业保险金的发放标准为每月1368元。失业人员在享受失业保险金待遇期间，我们还会为其全额缴纳基本医疗保险费用。",
            "question": "沙洋县所有人申请的失业保险金待遇都一样吗？"
        },
        {
            "information": "1、发放临时救助金；2、发放实物；3、提供转介服务。",
            "question": "沙洋县临时救助的方式有哪些？"
        },
        {
            "information": "可以受理，邮件快件延误问题包括收寄延误、中转或运输延误、投递延误等。一般快递件同城不超过24小时，国内快递不超过72小时，超过时间属于延误。",
            "question": "邮件快件延误，邮政管理部门可以受理吗"
        },
        {
            "information": "可以受理，快件丢失短少问题包括快件外包装损毁导致内件丢失短少、外包装完好但内件丢失短少、快件丢失短少等情况，如企业未按照规定赔偿、快递丢失短少对企业赔偿金额不满等情况，可向邮政管理部门进行申诉。",
            "question": "邮件快件丢失短少，邮政管理部门可以受理吗"
        },
        {
            "information": "接上级通知，从2021年4月26日起，招投标项目中，沙洋县的招标人为机关、事业单位、团体组织的，招标人不得收取投标保证金和履约保证金。招标人为企业的，自主决定是否收取投标保证金和履约保证金。",
            "question": "沙洋县的招投标项目收不收保证金？"
        },
        {
            "information": "可以。有多个婴幼儿的父母，可以对不同的婴幼儿选择不同的扣除方式。即对婴幼儿甲可以选择由一方按照每月1000元的标准扣除，对婴幼儿乙可以选择由双方分别按照每月500元的标准扣除。",
            "question": "有多个婴幼儿的父母，个人所得税软件上可以对不同的婴幼儿选择不同的扣除方式吗？"
        },
        {
            "information": "《农村土地承包法》第二十七条规定，承包期内，发包方不得收回承包地。《民法典》第三百三十七条规定，承包期内，发包人不得收回承包地。法律另有规定的，依照其规定。",
            "question": "农村土地承包经营权在什么情况下可以提前收回？"
        },
        {
            "information": "对特别严重的欠薪行为，《拖欠农民工工资失信联合惩戒对象名单管理暂行办法》规定了不予提前移出的情形：一是列入失信惩戒名单期限内再次发生拖欠农民工工资违法行为的；二是因涉嫌拒不支付劳动报酬犯罪正在刑事诉讼期间或者已经被追究刑事责任的；三是法律法规和党中央、国务院政策文件规定的其他情形。只要符合上面其中一条情形，不得提前移出。",
            "question": "企业欠薪后可以修复信用不？"
        },
        {
            "information": "建档立卡的贫困人员新开办农家乐项目（2015年1月1日以后），带动就业4人、正常经营12个月以上的，可在创业地申请农家乐创业扶持补贴。补贴标准：每年将给予1万元的一次性创业补贴。同时，对吸纳建档立卡贫困人口就业半年以上的农家乐经营户，将每吸纳一人给予2000元的补贴、每户农家乐补贴不超过2万元的标准，给予吸纳就业补贴。咨询电话：0724-8568064",
            "question": "我是沙洋滴贫困户，想搞个农家乐，有没有政策？"
        },
        {
            "information": "领取失业补助金期间找到工作、符合参保条件的，可以正常也应当依法缴纳社保，不因曾经领取失业补助金受限。劳动者被用人单位招用并参保后，应停发失业补助金。",
            "question": "领取失业补助金的第2个月找到工作了，可以正常缴纳社保吗？失业补助金是否中断不再发放？"
        },
        {
            "information": "通过国家卫生健康委网站按照医生姓名查询，即可查到医师已注册的执业机构。",
            "question": "怎么查医生的多点执业地点？"
        }
    ]
}