{
    "title": "new_json_167",
    "questions": [
        {
            "information": "起病急，潜伏期短，一般在数小时至24小时内发病，最长不超过3天。双眼可同时起病或先后起病。刺激症状重，患者迅速出现异物感、眼磨痛、流泪、畏光以及水样分泌物增多，少数患者可有全身发热、乏力、咽痛及肌肉酸痛等症状。发病后2周内有传染性。",
            "question": "急性出血性结膜炎临床表现"
        },
        {
            "information": "对于旅行者来说，最重要的预防措施是避免被蚊子所咬。因此旅行者应时常穿着长袖子的衬衫和裤子、住宿于有空调或装有防蚊网的地方，于外露的皮肤搽上驱蚊剂(最好含有避蚊胺，即DEET；但当给儿童使用时浓度不应高于百份之十)。",
            "question": "黄热病怎样才可以预防？"
        },
        {
            "information": "宝宝出生至满月前特别适合穿着连身不分腿的襁褓服。这种服装的上身与下身相连，上身为无领斜襟衫式样，长度延续到宝宝脚的长度，后片更长，可翻转过来盖住前片，用粘贴与前片粘上。可做成单的、夹的、棉的，适于不同的季节。整体像睡袋，但又有袖子。",
            "question": "宝宝满月前适合穿什么类型的衣服？"
        },
        {
            "information": "申报条件：大学生到中心城区企业所在地人社部门实习实训管理服务机构办理登记手续后，参加实习实训15个工作日以上。",
            "question": "大学生实习实训补贴的申报条件"
        },
        {
            "information": "纯母乳喂养是指母亲完全用自己的乳汁喂哺宝宝，除母乳之外，不给宝宝添加任何食品和饮料，包括水。用杯、管或者奶瓶方法喂食母亲吸出的母乳，或者使用母乳库捐献的母乳都可以包括在纯母乳喂养中。",
            "question": "什么是纯母乳喂养？"
        },
        {
            "information": "凡是注射过卡介苗或感染过结核菌，不论是否发病，都呈阳性反应，这是正常的，成年人95%以上的人都是阳性或弱阳性反应。只有强阳性者，才需进行预防性服药。强阳性的标准是：硬结直径大于20mm，（不是红晕）或有水泡、淋巴管炎出现。强阳性反应，说明体内存在活动的结核菌，有发为结核病的可能。你若是强阳性，就可进行预防性服药，若不是强阳性，就不需治了。",
            "question": "结素试验阳性需要用抗结核药吗?"
        },
        {
            "information": "虽然整个孕期均可进行性活动，但是，因为子宫在性高潮时的收缩可以影响到胎儿，所以在怀孕的头三个月和最后一个月以及合并有前置胎盘、子宫颈功能不全，或有流产、早产史，以及有其他容易引致流产或早产原因的孕妇要有所限制或避免性交。在孕期性生活要有节制，且动作不可粗暴，丈夫应体谅和关照妻子。性交体位也应相应改变，以减少对孕妇腹部的压迫和冲击。",
            "question": "孕期应如何安排性生活?"
        },
        {
            "information": "家庭日常消毒属于预防性消毒，主要针对可能受到致病微生物污染的生活饮用水、牛奶、生吃的瓜果蔬菜、餐饮具、物品、空气等进行消毒。都属于预防性消毒。",
            "question": "家庭日常消毒是怎么回事？"
        },
        {
            "information": "脑出血是指脑血管破裂后，血液进入脑实质引起的临床症状，病情较急。",
            "question": "何谓脑出血？"
        },
        {
            "information": "接种疫苗以后，由于个人体质原因，会发生过敏反应，监测数据表明，严重过敏反应如过敏性休克大多发生在半小时之内，发生过敏性休克之后，如果不在医务人员监护范围之内就容易发生危险，接种现场都配有医生和急救药品，接种完后要留观半个小时，主要是防止意外发生。",
            "question": "为什么接种完后要留观半个小时？"
        },
        {
            "information": "宝宝对大人的声音和触摸可产生反应包括看、听，表现安静和愉快等。2-3个月时宝宝以笑、啼哭、伸手等行为以及眼神和发声表示情绪变化。2个月的宝宝有愉快或不高兴的面部表情。",
            "question": "1-2月宝宝对声音和触摸有反应吗？"
        },
        {
            "information": "　　事实上，由于吸烟者对尼古丁和抽烟的动作产生了依赖，因而在不吸烟时很难集中注意力，产生烦躁、焦虑等情绪，吸烟可以缓解这些戒断症状和习惯上的不适，从而使吸烟者能够集中注意力思考问题。　　可见依赖吸烟才能集中注意力思考问题，其实是抽烟造成的恶果，却被人们当成了吸烟的好处。此外，由于吸烟可以降低脑血流量，并导致脑组织缺氧，反而会影响吸烟者的思考能力。",
            "question": "吸烟有助于思考问题，我为什么要戒烟？"
        },
        {
            "information": "泽泻、山楂、灵芝、首乌、决明子、茵陈、虎杖、蒲黄、大蒜、绿豆和豆类膳食、姜黄等",
            "question": "降血脂的单方中草药有哪些？"
        },
        {
            "information": "食品腐败变质是指食品在以微生物为主的各种环境因素作用下食品的组成成分所发生的各种变化。原因：食品的组成和性质；环境因素（温度、湿度、有无氧气等）；微生物的作用。油脂酸败的感官指标为哈喇味；蛋白质腐败为腐臭味；碳水化合物腐败带有乙醇的味道。食品保藏是指为了防止食品腐败变质延长食品可供食用的期限，对食品进行加工处理的各种措施，包括低温保藏、高温灭菌保藏、脱水保藏、提高渗透压保藏（腌菜）、提高氢离子浓度保藏、真空保藏、化学防腐剂保藏、辐照保藏。",
            "question": "食品腐败变质的原因和保藏方法是什么？"
        },
        {
            "information": "指陡峭斜坡上的岩体或土体在重力作用下，突然脱离母体，发生崩落、滚动等，造成生命财产损失的自然灾害。",
            "question": "什么是崩塌灾害"
        },
        {
            "information": "不分年龄、性别、种族均可获得感染，同时没有季节之分。经常接触猫、喜食生或半生食猪牛羊肉的人获得感染的几率大。",
            "question": "什么样的人易得弓形虫病？"
        },
        {
            "information": "根据统计显示体重每增加10％，每100毫升血液中的血胆固醇含量就会上升12毫克；收缩压则平均上升6.5毫米汞柱，这也表示罹患心血管疾病的危险性增高。反之，减重可以降血脂。饮食的调整与控制，不仅可以减轻体重，又可以降低血胆固醇。",
            "question": "为什么降血脂与减重应双管齐下？"
        },
        {
            "information": "强调三分药治，七分调理。（1）精神要愉快，生活有规律，注意合理安排饮食，反对过度营养引起肥胖，除出现黄疸或转氨酶显著上升时要卧床休息外，一般症状不多、转氨酶轻度升高时应适当活动，注意动静结合；（2）目前尚无治愈乙肝药物，治疗目的为长期抑制病毒复制、延缓疾病进程、改善患者生存状况。（3）应到正规医院进行规范的诊断，有适应症时及时进行规范的抗病毒治疗；切忌轻信虚假广告宣传乱投医吃药，否则会加重肝脏负担。",
            "question": "慢性乙型肝炎的治疗原则"
        },
        {
            "information": "办理流程：购买基地向所在地人社部门申报（市直见习基地向市政务中心惠企窗口申报），经人社部门审核后，报同级财政部门按程序将资金拨付到见习基地开立的基本账户。",
            "question": "就业见习补贴的办理流程"
        },
        {
            "information": "儿童需要全面的营养，自然界所有的单一食物都不能满足儿童生长发育的全部营养需求，只有利用食物营养素互补的原理，才能实现全面营养。偏食指只爱吃某几种食物的不良习惯，如只爱吃鱼、肉，而不爱吃蔬菜，或者只爱吃蔬菜、水果，不爱吃肉等；挑食是挑选自己喜欢的食物吃，而不吃不喜欢的食物，如有的儿童不吃猪肝、猪血、牛奶、豆制品或蔬菜等。偏食和挑食是不良的饮食习惯，引起的营养素缺乏，可直接影响儿童生长发育、机体免疫力和脑功能的发展。",
            "question": "偏食、挑食对儿童有什么危害？"
        }
    ]
}