{
    "title": "new_json_62",
    "questions": [
        {
            "information": "与预防接种有关的抗原主要是指病原微生物及其代谢产物，如细菌、病毒及其代谢产物,也包括疫苗。抗原能刺激机体发生免疫应答。抗体是由于抗原刺激机体免疫系统后产生的能与抗原发生特异性结合的免疫球蛋白。",
            "question": "何为抗体与抗原？"
        },
        {
            "information": "这一年龄段的宝宝发热时，如腋温低于38.5℃，可采用物理降温，温水沐浴，室内温度适宜，衣物穿着适当，注意休息；如腋温超过38.5℃，可服用安全的婴儿退烧药，并酌情就医。",
            "question": "怎样处理2～3个月宝宝发热？"
        },
        {
            "information": "白喉需给予足量白喉抗毒素帮助治疗，青霉素或红霉素可加速病菌的清除。",
            "question": "怎样治疗白喉？"
        },
        {
            "information": "在自然界中破伤风芽孢杆菌广泛存在，人类普遍对其缺乏自然免疫力，几乎人人都是易感者。母亲接种破伤风类毒素后产生IgG类抗体可通过胎盘传递给胎儿。胎儿的IgG抗体水平从母亲妊娠的第4个月到分娩时逐渐升高。出生时，新生儿通常具有与母亲相同或稍高一点的破伤风抗体水平，从而提供对新生儿短暂的被动保护。",
            "question": "新生儿破伤风易感人群"
        },
        {
            "information": "当孕妇发生原发性风疹病毒感染时，该病毒在病毒血症期间可以累及胎盘及感染胎儿。怀孕期间原发性风疹感染的不良后果包括自然流产、死胎和出生后死亡、先天性风疹综合征、不伴先天性缺陷的新生儿风疹感染等。",
            "question": "风疹对胎儿的影响？"
        },
        {
            "information": "目前我国上市的肺炎球菌疫苗有13价肺炎球菌多糖结合疫苗和23价肺炎球菌多糖疫苗2种。",
            "question": "肺炎球菌疫苗有几种"
        },
        {
            "information": "磷化锌为高毒杀鼠剂，有腐蚀性。可经呼吸道吸入，引起肺充血、水肿，也可损伤神经系统、心脏和肾脏。人误服磷化锌后，可腐蚀胃，引起胃溃疡和出血，最终可致人死亡。",
            "question": "磷化锌有些什么毒性和危害?"
        },
        {
            "information": "（1）可引起颈肩腕综合征的原因：从事单一、重复、高速工作、工作时间过长等工作，使得颈、肩、腕部位经常处于或动或静的紧张状态。（2）职业人群：视屏作业、缝纫作业、伏案工作、银行出纳等人员。（3）预防：改进工具、操作和工作场所的工效学设计，合理调整工作时间和工间休息时间等。",
            "question": "颈肩腕综合征"
        },
        {
            "information": "孩子吸奶时，往往会将空气随乳汁一块吸入腹中，吃饱后如因换尿布等动作或翻身，致使腹中气体上升外溢，易造成溢奶甚至吐奶、喷奶。为了防止这种情况的发生，换尿布最好在哺乳前进行；喂完乳后，母亲可先将孩子头部向上贴着母亲胸部竖起抱一会儿，并用手轻轻拍拍孩子的背部，这样可使孩子腹内的空气溢出而不带出刚吸入的乳液。",
            "question": "怎样防止溢奶？"
        },
        {
            "information": "大量喝水、催吐；保持安静，空气流通；昏迷者行人工呼吸；根据药物不同化学性质，适当采用解毒方法；立即拨打120，送医院抢救。保留引起中毒的药物及中毒者的呕吐物或排泄物，与病人一同送往医院，以备检验。",
            "question": "药物中毒发生怎样救护？"
        },
        {
            "information": "①加强卫生检验，宰前发现病禽应及时隔离、急宰，宰后检验发现的病禽肉尸应根据情况作无害化处理；②合理宰杀，宰前24小时停食、充分喂水以清洗肠道。禽类的宰杀过程类似牲畜，为吊挂、放血、浸烫(50～54℃或56～65℃)、拔毛、通过排泄腔取出全部内脏，尽量减少污染；③宰后冷冻保存，宰后禽肉在—25～—30℃、相对湿度为80％～90％的条件下冷藏，可保存半年。",
            "question": "如何确保禽类卫生质量？"
        },
        {
            "information": "答：依据《安全生产许可证条例》规定，国家对煤矿、非煤矿山、危险化学品生产和经营、烟花爆竹生产和经营等单位实行安全许可证制度，我市从事上述生产经营活动的企业，应向应急管理部门申办安全生产许可证或经营许可证。对于工程设备安装企业是否需要办理安全生产许可证，具体可向当地住建部门咨询。",
            "question": "应急管理部门办理工程设备安装企业的安全生产许可证吗？"
        },
        {
            "information": "（1）适应性锻炼。（2）药物：多种维生素、红景天、洋参益寿胶囊、刺五加、复方党参片。（3）补充能量。（4）高压氧。",
            "question": "改善高原劳动能力的措施有哪些？"
        },
        {
            "information": "特定学习障碍是指学习困难和使用学业技能的困难，属于儿童神经发育性障碍的范畴。“特定”是指个体通常没有智力障碍或其他发育性障碍而导致的全面认知水平低下；不是因为语言沟通不良和不充分的教育指导；不存在视觉或听觉障碍、精神疾病或神经系统疾病；不是心理社会的逆境等原因而造成。特定学习障碍包括阅读障碍、书写障碍、数学学习障碍。学习障碍由脑结构和功能先天性或获得性异常导致，有多方面原因。对于学习障碍学生采用素质教学，内容包括：明确或直接教学及策略教学。素质教学也适用于教师行为。",
            "question": "特定学习障碍的表现？"
        },
        {
            "information": "蟑螂昼伏夜出，白天大多钻在靠近水源、食源、热源附近的墙壁、家具的\"缝、洞、角、堆\"中躲藏。我们灭蟑螂时，应注意这些地方是喷药、投放蟑螂毒饵的重点。投药到位，事半功倍。",
            "question": "白天蟑螂隐藏在什么地方？"
        },
        {
            "information": "15岁以下病因不明的任何急性弛缓性麻痹（AFP）病例，包括临床初步诊断为吉兰-巴雷综合征（GBS）的病例和任何年龄临床怀疑为脊髓灰质炎的病例。",
            "question": "脊髓灰质炎疑似病例"
        },
        {
            "information": "盐的主要成分是钠，除食盐外，平常食用的天然食物中都含有一定量的钠，像肉、蛋、鱼、蔬菜，甚至水中都有。此外，酱油、味精、咸菜、香肠、烟熏食品都是高盐食物。世界卫生组织建议，每人每天食盐的摄入量以不超过6克为宜，大约就是1个啤酒瓶盖容量那么多。这6克不仅仅是指炒菜用的食盐，也包括了酱油和其他食物中的食盐。",
            "question": "每天如何吃盐比较合适？"
        },
        {
            "information": "1）突发性突发公共卫生事件都是突然发生、突如其来的，一般是不容易预测的。2）群体性突发公共卫生事件危害的不是特定的人，而是不特定的群体。3）危害性突发公共卫生事可对公众健康和生命安全、身心健康、社会经济发展、生态环境等造成严重危害，可造成快速播散、影响全球。4）系统性突发公共卫生事件不仅仅是一个公共卫生问题，它还是一个社会问题，需要有关部门的共同努力，甚至是全社会、全世界的共同参与。",
            "question": "突发公共卫生事件都具有哪些基本特点？"
        },
        {
            "information": "确诊淋病后应及时治疗，选用第三代头孢类抗生素，用药要及时足量。",
            "question": "得了淋病如何治疗？"
        },
        {
            "information": "（1）生活规律，劳逸结合；（2）不饮酒；（3）不滥用药；（4）注意个人卫生，加强个人防护，避免感染传染病；（5）积极治疗。",
            "question": "怎样防止慢性肝炎病情恶化"
        }
    ]
}