{
    "title": "new_json_139",
    "questions": [
        {
            "information": "(2001年12月14日国务院令第337号公布自2002年1月1日起施行)第一条为了维护社会主义法制的统一，加强对法规、规章的监督，根据立法法的有关规定，制定本条例。第二条本条例所称法规，是指省、自治区、直辖市和较大的市的人民代表大会及其常务委员会依照法定职权和程序制定的地方性法规，经济特区所在地的省、市的人民代表大会及其常务委员会依照法定职权和程序制定的经济特区法规，以及自治州、自治县的人民代表大会依照法定职权和程序制定的自治条例和单行条例。",
            "question": "法规规章备案条例"
        },
        {
            "information": "食物中的钙，并不能完全满足日常所需。中国营养调查显示，大多数中国人每日从食物中获得钙约为400mg左右，所以，对一般人群来讲，除了日常饮食，每日建议再额外补充500mg~600mg的钙，还是很有必要的。",
            "question": "食补可以替代钙制剂吗？"
        },
        {
            "information": "胎儿在宫内是否感染的检测可作B超、羊水及胎血检查。",
            "question": "如何检测胎儿的感染情况？"
        },
        {
            "information": "《出生医学证明》一经签发，签发机构对证件记载的信息原则上不作变更。对申请人申报新生儿出生登记欲变更新生儿姓名的，由户口登记机关按照《出生医学证明》记载的“姓名”办理出生登记后再按照有关规定为其办理姓名变更手续，将《出生医学证明》记载的新生儿姓名登记为曾用名。",
            "question": "《出生医学证明》信息变更？"
        },
        {
            "information": "①每天坚持拿出一定的时间和宝宝一起看书。可以从教宝宝学着翻书页开始，一边看一边给宝宝讲，让他从亲子共读中找到读书的乐趣。②有感情地讲述。和宝宝一起看书时，可以根据故事情节和角色进行有感情的朗读，比如声音的节奏、面部表情和手势要配合故事情节，这样可以调动起宝宝积极愉快的情绪。③适当的提问和引导。可以根据图书中的内容，给宝宝提一些简单的问题，让他指出图书中熟悉的事物和物品等；或者和宝宝一起讨论书中的内容、预测故事情节。",
            "question": "怎样让宝宝爱上阅读？"
        },
        {
            "information": "①妊娠第一月：应注意睡眠的环境要安静，无噪声打扰，更不能受到惊吓。饮食上注意摄取富有营养的食物，并且要煮熟煮透。②妊娠第二月：孕妇慎戒房事。③妊娠第三月：孕妇静心养息，怡养性情，以安和气血。坐立、行走要保持正确的姿势，多接触美好的事物，始终保持精神愉快。",
            "question": "孕早期应如何养胎?"
        },
        {
            "information": "目前尚无有效疫苗预防丙型肝炎，预防只能从切断传播途径做起：1.减少血液暴露的机会，强调安全注射，做到1人1针1管。2.安全性行为，提倡使用安全套，有多性伴者应定期加强检查。3.减少可能的危险行为，如公用剃须刀、穿刺和纹身等。此外，通过规范抗病毒治疗，绝大多数丙型肝炎患者是可以治愈的，积极治愈丙型肝炎可以有效避免疾病的进一步传播。",
            "question": "丙型肝炎怎样预防？"
        },
        {
            "information": "国务院关于设立3岁以下婴幼儿照护个人所得税专项附加扣除的通知国发〔2022〕8号各省、自治区、直辖市人民政府，国务院各部委、各直属机构：为贯彻落实《中共中央国务院关于优化生育政策促进人口长期均衡发展的决定》，依据《中华人民共和国个人所得税法》有关规定，国务院决定，设立3岁以下婴幼儿照护个人所得税专项附加扣除。现将有关事项通知如下：一、纳税人照护3岁以下婴幼儿子女的相关支出，按照每个婴幼儿每月1000元的标准定额扣除。二、父母可以选择由其中一方按扣除标准的100%扣除，也可以选择由双方分别按扣除标准的50%扣除，具体扣除方式在一个纳税年度内不能变更。三、3岁以下婴幼儿照护个人所得税专项附加扣除涉及的保障措施和其他事项，参照《个人所得税专项附加扣除暂行办法》有关规定执行。四、3岁以下婴幼儿照护个人所得税专项附加扣除自2022年1月1日起实施。国务院2022年3月19日",
            "question": "国务院关于设立3岁以下婴幼儿照护个人所得税专项附加扣除的通知"
        },
        {
            "information": "上臂外侧三角肌下缘附着处，皮下注射。",
            "question": "A群C群流脑多糖疫苗在什么部位接种？"
        },
        {
            "information": "1）安排好宝宝睡眠的时间。宝宝能够睡得久一些，睡眠的时间是非常重要的。最好不要安排在宝宝吃奶前，因为宝宝的肚子空了就很容易醒；也不要安排在给宝宝换尿布前，因为小屁股湿了也会影响宝宝睡眠；更不要在有客人来访时安排宝宝睡觉，否则谈笑声也可能影响宝宝睡眠，除非宝宝的卧室与客厅是隔离的。2）给宝宝安排一个舒适的睡处。最好是独立的卧室，比较好的卧具是小床、摇篮、推车，以上的卧具边缘要有护栏，以免宝宝睡眠时翻身发生危险。此外，卧室的温度和湿度要适中，还要根据季节适当给宝宝盖好被子。3）控制好两次睡眠之",
            "question": "让宝宝睡得久的方法有哪些？"
        },
        {
            "information": "给宝宝提供一些干净的、安全的家庭物品，如塑料瓶、碗、杯和金属勺，或一些干净的空饮料罐，让宝宝玩抓握、传递、敲打、扔。让宝宝抓玩周围的玩具，有利于锻炼宝宝爬行和走路，提高宝宝的平衡能力，加强肌肉的力量和动作策划能力，还能增强宝宝的手眼协调能力。但是小宝宝容易把玩具放进嘴里，所以一定要注意玩具的清洁和消毒。为了宝宝的安全，一定要在大人的看护下让宝宝玩手抓玩具。",
            "question": "7个月左右大小的宝宝用手抓玩具有哪些好处？"
        },
        {
            "information": "玩照镜子的游戏。和妈妈同时照镜子，看镜子里母子的五宫和表情逗引宝宝发出笑声。还可做其他简单的游戏。注意反复和宝宝玩“藏猫猫”游戏，鼓励他在拉开毛巾时发出“喵儿”的声音，以发展其抽象思维。训练宝宝分辨面部表情，让他和你一起做惊讶、害怕、生气和高兴等游戏。",
            "question": "父母可以引导宝宝的游戏？"
        },
        {
            "information": "许多老年患者不适宜进行强有力的降胆固醇治疗，这里包括高龄患者或患有严重的合并疾病（如慢性充血性心力衰竭、痴呆、晚期脑血管疾病或活动性恶性肿瘤）的患者。但是，对于那些身体其它方面健康的老年人和那些无冠心病而可望长寿的老年人，若有血清胆固醇升高，则应该进行降脂治疗。合并的冠心病危险因素越多，越应加强降胆固醇治疗。",
            "question": "老年患者如何降血脂？"
        },
        {
            "information": "在战时，可根据“民防部门”警报，及时撤离、疏散到非战区或有滤毒通风设施的集体人防工事内躲避；也可佩戴制式防毒面具或自制的简易个人防护器材，在密闭门、窗的房屋内躲避。没有解除警报，不得出来。在非战时，主要是警惕恐怖分子的恐怖袭击，在公共场所看到不明包裹、纸盒流出刺激性的液体、气体要往上风方向躲避，不要去嗅或用手接触，应立即报告公安部门。另外，不要对不明的可疑管状金属物品随意切割、敲打，应立即报告公安、消防等部门处理。",
            "question": "如何预防化学弹内的神经性毒剂中毒?"
        },
        {
            "information": "有。为指导各地做好狂犬病暴露预防处置工作，降低狂犬病的发病率，保护人民群众身体健康，2009年卫生部发布了《狂犬病暴露预防处置工作规范》。",
            "question": "我国对于狂犬病暴露处置有相关的指导意见吗?"
        },
        {
            "information": "1.标本的采集、运送。在病人出现麻痹后14d内采集2份粪便标本，2次采集的间隔至少为24h，每份标本量5g～8g。采集的粪便标本应放在无菌的干净容器内，4℃以下冷藏保存和带冰运送，采集后应按规定贴好标签，7d内送到指定的实验室进行病毒分离。2.病毒的分离。3.脊髓灰质炎病毒血清型别鉴定和型内鉴定。4.脊髓灰质炎病毒中和试验鉴定血清型别。",
            "question": "脊髓灰质炎病毒的分离与定型"
        },
        {
            "information": "宝宝每天应摄入多种类食物：①谷类：包括谷类、薯类及杂豆类等，是能量的主要来源，稠的米粥或面粥能给宝宝较多的能量；②蔬菜和水果：黄、红、绿色等深色蔬果营养成分更高，应注意适量选用深色蔬果，深绿色和黄、红色蔬菜（胡萝卜、青菜、南瓜、西红柿等）和水果（橘子、芒果、木瓜、西瓜等）富含维生素A、维生素C等，有利于宝宝眼睛健康，并能减少感染；③动物性蛋白：鱼肉蛋类，补充动物性蛋白质；④豆制品：补充钙质的良好来源。对宝宝很有益，但应粉碎后再喂，避免呛入气管。",
            "question": "宝宝每天怎样添加辅食？"
        },
        {
            "information": "大多数孕妇在怀孕后皮肤色素加深，如一般发生于乳头周围皮肤(即乳晕)，随着妊娠的继续，在外阴、会阴、肛门、腹中线(脐下到阴阜)、大腿内侧部位，也常有色素加深的现象。有的孕妇面部颧骨上方，围绕眼眶到额部形成两边对称的棕色翅形色素沉着区，称为蝴蝶斑或妊娠斑，产后相当长时间内都不易消退。妊娠期色素痣(俗称痦子)也可以扩大，面部雀斑也常加重。",
            "question": "孕后会有妊娠斑及皮肤色素沉着吗?"
        },
        {
            "information": "“脏弹”是恐怖分子实施恐怖活动的一种放射性散布装置，可能是将固体放射源与常规炸药混合制成，也可以是非密封源与常规炸药混合制成，即恐怖分子将普通烈性炸药与固体或液体放射性物质混合，制成的爆炸装置。",
            "question": "什么是“脏弹”？"
        },
        {
            "information": "（1）调节饮食结构；（2）改善生活方式；（3）药物治疗。",
            "question": "调节血脂三大法宝是什么？"
        }
    ]
}