{
    "title": "new_json_227",
    "questions": [
        {
            "information": "①尽快切断电源，或用绝缘物将电线或带电体与触电者分离，严禁用手与触电者接触。②将触电者平卧于通风良好的地面或床上，解开衣扣、松开腰带。尽快呼120急救。③进行徒手心肺复苏。在抢救中千万不要轻易放弃，直至救护车的到来。",
            "question": "电击伤害怎样救护？"
        },
        {
            "information": "地方性砷中毒是居住在特定地理环境条件下的居民，长期通过饮水、空气、食物摄入过量的砷而引起的以皮肤色素沉着、色素脱色、掌跖角化及癌变为主的全身性的慢性中毒，具有远期毒效应。",
            "question": "地方性砷中毒概念"
        },
        {
            "information": "坠床后1～2天：宝宝坠床一般多是头部受伤，所以重点先查病儿头部，观察有无出血、头皮出包等，然后查四肢及锁骨有无肿痛，若发现问题或合并外伤应做相应的处理。①宝宝神志清楚、可懂人意，那么大部分孩子无大的危险。数小时内继续观察宝宝的精神状态，看有无呕吐、抽风、口眼歪斜等症状，若无什么不良表现，问题就不大，最好让宝宝在安静的环境中休息，屋子里人越少越好，不要开电视机或收音机。坠床后1～3天内，食量可适当减少1／3～1／2。若宝宝不想吃奶，不必强喂，以免增加呕吐的机会。这段时间宝宝常有嗜睡或睡不实以及烦人、无端哭闹",
            "question": "宝宝坠床后的处理方法有哪些？"
        },
        {
            "information": "儿童期由于生长发育旺盛，对钙的需要量较多，如果钙摄入量长期不足，同时伴有蛋白质和维生素Ｄ缺乏者易发生佝偻病，临床表现有生长发育迟缓、新形成骨骼结构异常、骨骼钙化不良、骨骼变形等，常多见于２岁以下的婴幼儿。严重缺钙可引起手足搐搦症。因此，要给宝宝多吃些含钙丰富的食物。如奶和奶制品是钙的良好来源，豆类、硬果类食物和可连骨一起食用的小鱼、小虾和某些绿色蔬菜也是钙的良好来源。同时幼儿期每天需补充维生素D400～600单位。",
            "question": "宝宝要补钙吗"
        },
        {
            "information": "（1）测量前准备：在测量体温之前，体温表水银柱在35摄氏度（℃）以下。（2）测量方法：用腋表测量，保持5分钟后读数。",
            "question": "新生儿体温测量方法？"
        },
        {
            "information": "宝宝的鞋要合脚，鞋子太大容易绊脚，太小又不利于宝宝脚的发育。每隔大约两星期，就要注意宝宝的鞋是不是太小了。可以让小宝宝坐下来，摸摸大脚趾头离鞋面是否还有半厘米到1厘米的距离。如果有这样的距离，则小宝宝每次迈开步伐向前走时，大脚趾头往前伸展才有足够的空间。",
            "question": "如何选择宝宝的鞋？"
        },
        {
            "information": "包虫病病程较长，感染早期多无明显的自觉症状，临床损害以占位性病变为主，多发生在肝脏。",
            "question": "包虫病的主要临床表现？"
        },
        {
            "information": "胆固醇是存在于血液中类似脂肪的物质，其水平增高会增加心血管病发生的危险。胆固醇通常是被包裹在蛋白质中，因此常被叫做脂蛋白胆固醇。其中，低密度脂蛋白胆固醇（LDL-C），容易沉积在血管壁，导致动脉粥样硬化，因此被视为“坏的胆固醇”；高密度脂蛋白胆固醇（HDL-C），可帮助肌体运出多余的胆固醇，因此被认为是“好的胆固醇”；甘油三酯（TG）是肌体脂肪存在的主要形式，可为肌体提供能量，也可以脂肪的形式贮存起来。血中TG过高也可增加心脏病的风险。合理膳食、适当运动是防治血脂异常的重要手段。",
            "question": "血脂异常与慢性病有何关系？"
        },
        {
            "information": "在饮食中注意加强营养，特别是蛋白质、矿物质和维生素的摄入。各种豆类、蛋、瘦肉、鱼等都含有丰富的蛋白质；海带、紫菜、海蛰等食品含碘较多；动物性食物含锌、铜较多；芝麻酱、猪肝、黄豆、红腐乳中含有较多的铁；瓜果、蔬菜中含有丰富的维生素。孕前可以根据各自家庭、地区、季节等情况，科学地安排好一日三餐，保证营养的同时，也注意不要营养过剩。经过一段时间健体养神的缓冲期，体内存储了充分的营养，身体健康，精力充沛，为优生打下坚实的基础。",
            "question": "孕前应怎样根据自己的情况注重加强营养？"
        },
        {
            "information": "①如果小儿感冒后用手挠耳，经常哭闹，应当引起重视。急性中耳炎经常表现为耳痛，尤其躺下后哭闹更加厉害，坐起来疼痛减轻，或者吃奶时哭闹不休。这是因为躺下和吸吮、吞咽导致中耳压力变化引起疼痛加重。你可轻拉小儿耳廓，观察是否哭闹加重、怕痛躲闪、用手自卫等表现。如果有这些都表明小儿患中耳炎的可能性大，要立即带宝宝去医院检查治疗。②如果发现外耳道流出脓性分泌物，用消毒棉球轻轻擦拭，并去医院做进一步诊治。③如果发现孩子的听力情况有所减退，近期内有发热、感冒病史，则不可忽视，要去医院做耳部检查和听力测查。",
            "question": "如何注意观察宝宝耳部的异常"
        },
        {
            "information": "根据我国《传染病防治法》百日咳是乙类传染病，是需严格管理的传染病。",
            "question": "百日咳是法定传染病吗？"
        },
        {
            "information": "流脑主要表现为急性发热、头痛、呕吐、皮肤黏膜瘀点（斑）和颈项强直等脑膜刺激征，严重者可出现休克及脑实质损害，常可危及生命，部分残留有听觉损伤、智力障碍等后遗症。",
            "question": "流脑的主要症状有哪些？"
        },
        {
            "information": "引入食物应首先选择能满足生长需要、易于吸收、不易过敏的谷类食物，最好为强化铁米粉；其次是根茎类蔬菜和水果；7月龄开始逐渐引入肉、蛋、鱼等动物性食物和豆制品。引入食物应由少到多，首先喂给宝宝少量强化铁的米粉，由1～2勺到数勺，直至一餐。引入食物应由一种到多种，宝宝如果拒绝一种新食物需多次尝试（8～10次）。发现宝宝不适应食物的变化，可以放缓添加的速度。比如原本2-3天添加一种新食物，可以延长到3-4天，或者4-5天。密切注意宝宝进食后的反应（例如：有无皮疹、腹泻等）。",
            "question": "辅食添加的方法和顺序？"
        },
        {
            "information": "人是风疹病毒的唯一自然宿主，病人是唯一的传染源，包括亚临床型或隐性感染者。",
            "question": "风疹传染源"
        },
        {
            "information": "一般为3-14天,平均为7天。",
            "question": "破伤风潜伏期"
        },
        {
            "information": "脊髓灰质炎疫苗主要分为两大类:口服减毒活疫苗（OPV）和灭活疫苗（IPV）。",
            "question": "脊髓灰质炎疫苗分哪几类？"
        },
        {
            "information": "在急性期的治疗的关键是用有效的抗菌素彻底治疗，应用抗生素1-2周；对于慢性附件炎应采取中西药物及理疗等方法治疗，可以收到消炎散肿的效果，使症状减轻。在治愈后，不少患者出现输卵管不通，导致不孕。只有少数患者输卵管可以恢复通畅或通而不畅，可以导致宫外孕发生。不少患者在治疗后，遇到劳累、月经期或性生活后复发，难以根治。",
            "question": "盆腔炎性疾病的治疗？"
        },
        {
            "information": "美国针对超重和肥胖率逐年升高的情况，开展了一项“美国人在运动”的大型社区干预活动，目标是预防体重超重，该活动只涉及了2个小的行为改变:每天多走2000步，或者少摄入l00千卡的能量。我国学者研究后提出，坚持每天减少4%～5%的能量摄入，或者增加步行活动20～3O分钟，就可以起到保持体重稳定的良好作用，这些生活方式上的小变化会带来健康上的大收益。要提醒大家的是每个小的行为改变需要经历较长时间才能收到效果，需要有耐心和毅力。",
            "question": "超重和肥胖的预防"
        },
        {
            "information": "刷牙的正确手势是上牙下刷，下牙上刷，后牙打圈圈刷，牙合面横刷。每次刷牙不少于3分钟，每3个月换一次牙刷，每3～6月进行一次口腔检查。",
            "question": "青少年如何正确刷牙？"
        },
        {
            "information": "1）在衣着上，最好是棉质的，衣服穿得要略偏凉，衣着应较宽松、轻软。衣物、枕头、被褥等要经常更换，保持干爽。日常生活护理方面要避免过热和出汗。2）给孩子洗澡时，以温水洗浴最好，避免用去脂强的碱性洗浴用品，选择偏酸性的洗浴用品。护肤用品选择低敏或抗敏制剂护肤，并且最好进行皮肤敏感性测定以防止过敏的发生。护肤品的使用一定要足量，且可以每日多次涂抹以保证皮肤的滋润。3）家里不养宠物，如鸟、猫、狗等。室内要通风，不要在室内吸烟，室内不要放地毯，打扫卫生最好是湿擦，避免扬尘。",
            "question": "小儿湿疹如何护理？"
        }
    ]
}