{
    "title": "new_json_122",
    "questions": [
        {
            "information": "申请条件低收入家庭申请住房租赁补贴或公租房，要求申请人具有保障范围内常住户口，申请家庭持有民政部门发放的《社会救助证》或《低收入家庭认定证明》，无房或家庭人均居住建筑面积低于15平方米。其他收入家庭（包括具有中心城区户口的家庭、新就业无房职工、稳定就业外来务工人员）申请公租房，要求申请人具（持）有公租房保障范围内常住户口或居住证，且实际居住超过12个月；有正当理由无居住证，但在中心城区连续缴纳社会保险费或住房公积金12个月（含）以上；或具有其他能够证明在中心城区连续居住12个月以上证据。申请家庭在市中心城区无自有住房或家庭人均居住建筑面积低于15平方米（含漳河、子陵、牌楼、麻城、团林五组团镇区）。市政府规定的其他条件。但是已纳入民政部门、街道、社区集中供养的，不得申请公租房或住房租赁补贴；患身体、智力、精神疾病造成生活不能自理的单人家庭不得申请公租房，但可申请住房租赁补贴。七十周岁以上老人申请公租房需有监护人。",
            "question": "住房租赁补贴或公租房申请条件"
        },
        {
            "information": "六种有效止血方法：(一)一般止血法针对小的创口出血。需用生理盐水冲洗消毒患部，然后覆盖多层消毒纱布用绷带扎紧包扎。注意：如果患部有较多毛发，在处理时应剪、剃去毛发。(二)指压止血法只适用于头面颈部及四肢的动脉出血急救，注意压迫时间不能过长。①头顶部出血：在伤侧耳前，对准下颌耳屏上前方1.5厘米处，用拇指压迫颞浅动脉。②头颈部出血：四个手指并拢对准颈部胸锁乳突肌中段内侧，将颈总动脉压向颈椎。注意不能同时压迫两侧颈总动脉。以免造成脑缺血坏死。",
            "question": "有效止血方法有哪些？"
        },
        {
            "information": "有机磷杀虫剂可以经呼吸道、胃肠道和完整的皮肤进入体内，生产性或生活性中毒常发生在下列情况：(1)农药厂工人包装农药或突发生产事故使农药外溢引起中毒。(2)农药在运输、供销和贮存过程中因粗心大意而造成中毒。(3)喷洒农药者可因皮肤吸收农药或洒药后不洗手直接取东西吃而造成中毒。(4)农作物采摘未达间隔期，或蔬菜瓜果喷洒禁用的高毒农药，引起中毒。(5)食物被有机磷农药污染引起中毒。(6)误服或故意吞服自杀，食用被有机磷农药毒死的鸡、鸭、水果、蔬菜等引起中毒。",
            "question": "在哪些情况下存在有机磷杀虫剂中毒危险?"
        },
        {
            "information": "青少年应到正规游泳场所游泳，救助溺水者需要专业技能。青少年发现有人溺水时，应在保证自身安全的前提下，积极施救，如大声呼救，拔打110电话等，不能贸然下水救人。",
            "question": "如何有效预防青少年溺水？"
        },
        {
            "information": "传染期从出疹前5日至皮疹出现后5天。",
            "question": "麻疹的传染期有多长？"
        },
        {
            "information": "不提倡自行宰杀禽类食用，因为直接接触家禽的粪便或呼吸道分泌物就有染上禽流感的危险。应到正规的农贸市场和商业网点购买经过检疫的、包装好的禽肉。",
            "question": "“坐月子”的人能不能自己买活鸡熬鸡汤"
        },
        {
            "information": "一氧化碳中毒会麻痹大脑，当人们意识到已发生一氧化碳中毒时，往往为时已晚，因为支配人体运动的大脑皮质最先受到麻痹损害，使人无法实现有的自主运动，此时中毒者头脑仍有清醒的意识，也想打开门窗逃出，可手脚已不听使唤，所以一氧化碳中毒者往往无法进行有效的自救。救助者进入现场时严禁携带明火，以及做出会产生电火花的行为，以免引起爆炸。",
            "question": "一氧化碳中毒；煤气中毒预防措施"
        },
        {
            "information": "就业困难人员社会保险补贴对招用就业困难人员并缴纳社会保险费的单位，以及通过公益性岗位安置就业困难人员并缴纳社会保险费的单位，按其为就业困难人员实际缴纳的基本养老保险费、基本医疗保险费和失业保险费给予补贴，不包括就业困难人员个人应缴纳的部分。对就业困难人员灵活就业后缴纳的社会保险费，给予社会保险补贴，补贴标准不超过其实际缴费的2/3，补贴期限最长不超过3年。单位招用或公益性岗位安置的就业困难人员社会保险补贴期限，除对距法定退休年龄不足5年的就业困难人员可延长至退休外，其余人员最长不超过3年（以初次核定其享受社会保险补贴时年龄为准）。就业困难人员灵活就业后享受社会保险补贴与单位招用（安置）就业困难人员享受社会保险补贴的补贴期限分别计算。",
            "question": "就业困难人员社会保险补贴政策"
        },
        {
            "information": "水痘在全球均有传播，在无疫苗免疫规划的地区，大多数人在成年前感染过水痘。水痘发病年龄存在地区差异,与儿童相比，成人的病情往往较重。在温带和大多数热带地区，水痘发病时间具有明显季节性，温带地区发病高峰时冬春季水痘病死率的疾病负担低于其他主要传染病，如麻疹、百日咳等儿童传染病。",
            "question": "水痘的流行情况"
        },
        {
            "information": "在服用避孕药期间如有较明显的发热、严重的呕吐、腹泻或因病服用其他药物时，可能会影响避孕效果造成失败。因此，在有上述情况时，应加用其他避孕方法，如避孕套，如病情持续时间较长或较严重，应向医生咨询。",
            "question": "影响口服避孕药或避孕针的效果的情况有哪些？"
        },
        {
            "information": "人类的健康受行为和生活方式、环境、生物学和卫生服务四大因素影响。“环境”因素是指以人为主体的外部世界，包括自然环境和社会环境。卫生服务系指卫生机构和卫生专业人员为了防治疾病，增进健康，运用卫生资源和各种手段，有计划、有目的地向个人、群体和社会提供必要服务的活动过程。不良生活方式和有害健康的行为已成为当今危害人们健康，导致疾病及死亡的主因。",
            "question": "人类的健康受什么因素影响？"
        },
        {
            "information": "《职业病防治法》第四条中规定：劳动者享有职业卫生保护权利。用人单位应当为劳动者创造符合国家职业卫生标准和卫生要求的工作环境和条件，并采取措施保障劳动者获得职业卫生保护。",
            "question": "劳动者是否享有职业卫生保护权利？"
        },
        {
            "information": "2022年住房保障实行常年受理，即时审核，分批配租。上一批次公租房房源分配完毕后，启动下一批次配租。申请分类执行：低收入家庭申请人经荆门市住建局官网（http://zfhcxjsj.jingmen.gov.cn/）“公租房网上服务平台（湖北省荆门市公租房信息管理系统）”下载，或向所在街办（社区）领取《公租房申请审批表（低收入家庭）》或《租赁补贴申请审批表》如实填写，并按规定提交相关证明。其他收入家庭、双创人才申请人经荆门市住建局官网“公租房网上服务平台”下载，或向市住房保障中心领取填写《公租房申请审批表（其他收入家庭）》，同时提交相关证明。",
            "question": "公租房及住房租赁补贴申办方式"
        },
        {
            "information": "滋病病毒感染者：感染艾滋病病毒后尚未发展到艾滋病阶段的患者。艾滋病病人：当CD4+细胞<200/mm3，或临床出现症状时，即发展成为艾滋病病人。艾滋病病毒感染者和艾滋病病人是一个疾病的不同阶段，同样具有传染性。",
            "question": "艾滋病病毒感染者和艾滋病病人是一回事吗？"
        },
        {
            "information": "1．一般措施（1）遵守国家和地方的卫生安全法规。（2）建立职业卫生档案。（3）新建、改建和扩建的项目应进行职业病危害预评价。（4）如果有多种化学品可以用来做同一件事，选择毒性最小的那一种。（5）选择安全的设备和安全的方法使用化学品。（6）在使用、储存或可能存在有毒化学品的地方采用机械通风装置，以减少环境中毒物的浓度。（7）向劳动者提供个人防护设备和防护服，以防止他们与化学品接触。（8）使用安全警示标志。（9）在狭窄空间作业要有审批、检测、监护制度。",
            "question": "企业应如何预防工业中毒？"
        },
        {
            "information": "核事故应急（简称核应急）通常指核事故引起的应急，它是需要立即采取某些超出正常工作程序的行动以避免核事故发生或减轻核事故后果的状态。核应急工作一般指核应急状态出现之前编制核应急预案、开展核应急准备，以及核应急状态出现后的核应急响应。核事故医学应急是指运用科学的组织管理和良好的医学处置方法，有计划、有准备、有组织地完成一系列预防和救治活动。",
            "question": "什么是核事故应急？"
        },
        {
            "information": "治疗后血压水平符合以下情况即是达标：普通高血压患者的血压（收缩压和舒张压）均应严格控制在140/90mmHg以下；糖尿病及肾病患者的血压应降至130/80mmHg以下；老年高血压患者收缩压降至150mmHg以下，如能耐受，还可进一步降低。",
            "question": "高血压的治疗目标是什么？"
        },
        {
            "information": "凡有下列疾患之一者，不宜进驻高原：（1）有明显心脑血管疾病者：如高血压（血压增高明显或有靶器官心、脑、肾损害），冠心病、风湿性心脏病、心肌病、显著性心律失常，有过脑血栓或脑出血病史，脑血管畸形者。（2）中度以上慢性阻塞性肺病、频繁发作的支气管哮喘。",
            "question": "哪些人员不宜进入高原？"
        },
        {
            "information": "科学家们的调查表明，最常吃的零食往往都是营养价值低的，比如各种膨化食品（薯片、薯条、虾条等）、糖果（口香糖、泡泡糖、棒棒糖等）、冰棍、各种饮料、果脯、方便面等等，这些食物都不适合作为零食。另外，各种街头小食品很可能不卫生，所以也不宜选用。",
            "question": "哪些食物不适合作为零食？"
        },
        {
            "information": "一是在战争条件下，敌人会施放出失能性毒剂。主要是用来使作战部队失能后消灭有生力量或捕俘、救俘。当然，也会影响到战场下风方向的居民。二是非战争条件下使用，主要是恐怖袭击或暗杀行动。所以，我们要警惕恐怖分子在地铁、大型商场、车站、码头等人员密集的场所投毒，造成社会混乱。另外，还要警惕社会上的不法分子将这类毒品作为迷幻药吸入或投毒，作出不法行为。",
            "question": "在哪些情况下会出现失能性毒剂中毒的危险?"
        }
    ]
}