{
    "title": "new_json_76",
    "questions": [
        {
            "information": "安妥主要损伤肺，产生肺水肿和胸腔积液，还可造成肝、肾、脂肪病变和坏死。严重时可引起死亡。",
            "question": "安妥有些什么毒性和危害?"
        },
        {
            "information": "目前尚没有针对寨卡病毒病的疫苗。",
            "question": "寨卡病毒病是否有疫苗可以预防？"
        },
        {
            "information": "在生活上，注意劳逸结合、增加营养、锻炼身体，以增强整体抵抗力，洁身自爱，养成良好的卫生习惯。治疗主要为抗生素治疗，配合服用活血化淤的中药，以及物理治疗可改善症状及远期预后。如果有明确局限病灶，如输卵管卵巢炎性包块，可以手术治疗；盆腔脓肿在大剂量抗生素使用后疗效不佳，也可手术。",
            "question": "盆腔炎性疾病有哪些预防措施？"
        },
        {
            "information": "弯曲菌感染导致的疾病称为弯曲菌病（campylobacterisosis）。弯曲菌病是世界卫生组织确定的新发传染病之一，其感染引起的腹泻属于我国丙类法定传染病中的其它感染性腹泻。病人的主要临床症状为腹痛、腹泻、头痛、发热等胃肠炎症状，多见稀便和水样便。多数患者一周内自愈。免疫力低下及严重感染者持续时间较长或者迁延不愈。",
            "question": "什么是弯曲菌病？"
        },
        {
            "information": "眼睛是一个复杂的光学系统，屈光情况是由很多因素决定的。高度近视又称“变性近视”，是指屈光度较高、眼轴明显延长、眼底有萎缩变性的近视。高度近视除少数人为先天性外，多数在少年期发病，近视呈进行性加深，常在600度以上。高度近视一般是有遗传因素的，不同的家系有不同的遗传方式，如：常染色体隐性遗传或显形遗传。",
            "question": "高度近视会遗传吗?"
        },
        {
            "information": "周期性的发冷、发热、出汗等症状和贫血、脾肿大等体征。",
            "question": "疟疾的主要临床表现？"
        },
        {
            "information": "预防措施的目标是使民众了解动物源性鼠疫活跃的地区并在鼠疫流行地区采取预防措施以防止跳蚤咬伤和处理尸体。民众应避免直接接触传染性组织或接触肺鼠疫患者。",
            "question": "鼠疫预防"
        },
        {
            "information": "申报表本期核定人数虽正确，但表中人员减少怎么不显示当月退休人数？答：根据业务规则，未完成待遇申领的新增退休人员由于其状态还是参保状态，故不在人员减少一栏显示。",
            "question": "社保申报表本期核定人数虽正确，但表中人员减少怎么不显示当月退休人数？"
        },
        {
            "information": "9个月的宝宝能够坐得很稳，而且大多数可以独坐了。因此，让宝宝坐在有东西支撑的地方喂饭是件容易的事，也可用宝宝专用的前面有托盘的椅子。总之，每次喂饭靠、坐的地方要固定，让宝宝明白，坐在这个地方就是为了吃饭。",
            "question": "家长应该给孩子设置独立固定的饭桌吗？"
        },
        {
            "information": "伤害是我国青少年第一位死亡原因。道路交通伤害、溺水是青少年主要的伤害致死原因，跌落、烧烫伤、暴力等是青少年常见伤害类型。伤害不仅给青少年本人带来身体和精神上的痛苦，还会给家庭和社会造成沉重的经济负担和社会损失。",
            "question": "我国青少年第一位死亡原因是什么？"
        },
        {
            "information": "婴儿出生以后，随着一天天长大，原体内由母体传给的免疫力(即抵抗疾病的能力)就逐渐减弱或消失，因此，必须适时地给儿童进行预防接种，以增强儿童防病能力，维护儿童健康成长。",
            "question": "为什么要给儿童打预防针？"
        },
        {
            "information": "风疹潜伏期一般为14～21天，平均为18天。早期出现头痛、咳嗽、咽痛等症状，之后面部首先出现浅红色斑丘疹，迅速遍及全身。耳前、枕骨和颈后淋巴结病变是特征性表现，红色斑丘疹通常持续1～3天，从脸和颈部开始，进而发展到身体。风疹皮疹较麻疹轻微且不发生融合。先天性风疹综合征的特点为多器官畸形，特别是脑、心脏、眼和耳畸形。20%～50％的风疹病毒感染可以不出现皮疹或是亚临床的，称为隐性感染。",
            "question": "风疹的主要症状有哪些？"
        },
        {
            "information": "①建立良好的语言环境。②有计划、有步骤地实施语言训练，并将其融入日常生活中。③要用正确的词汇，而不用隐语，如：用“汽车”而不是“嘀嘀”，用“电灯”而不是用“亮亮”。④讲话的语速要慢，吐字要清晰。⑤要有耐心，等待宝宝开口，而不是着急催宝宝开口。⑥不应当着宝宝的面与其他宝宝比较语言能力，嫌自己的宝宝笨。⑦继续采取“延迟满足”的方式以促使小儿多练习。⑧不要重复宝宝的错误发音，宝宝最初学说话时可能发音不清，要及时纠正宝宝的错误而不要重复。",
            "question": "宝宝语言训练中应注意的问题？"
        },
        {
            "information": "汽油无色或淡黄色，易挥发、易燃，具有特殊臭味。汽油不溶于水，易溶于脂类，是日常生活中用得较多的一种产品。",
            "question": "汽油是怎样一种物质?"
        },
        {
            "information": "（1）已知对该疫苗所含成分，包括辅料及抗生素过敏者，如新霉素或明胶过敏者。（2）患急性疾病、严重慢性疾病、慢性疾病的急性发作期和发热者。（3）免疫缺陷、免疫功能低下或正在接受免疫抑制治疗者。（4）患脑病、未控制的癫痫和其他进行性神经系统疾病者。（5）妊娠期妇女。",
            "question": "腮腺炎疫苗接种的禁忌症"
        },
        {
            "information": "（1）提供健康信息，提高自我保健意识，发挥促进健康的潜能，注意预防慢性退行性疾病和癌症。（2）帮助部分中年人戒除吸烟、酗酒、少数人性乱、吸毒等危害健康行为，促进锻炼身体、保持心理调适等促进健康行为尽早建立。（3）通过健康教育和行为指导，帮助中年人顺利渡过更年期等特殊生理阶段，并从容应对各种环境变化(来自家庭、工作岗位和社会)，与紧张刺激。（4）增强自我防护意识，预防各种职业性危害。",
            "question": "中年健康促进目标是什么？"
        },
        {
            "information": "（1）脉搏；（2）血压；（3）心脏形态；（4）心脏杂音；（5）心律不齐",
            "question": "对体育运动参加者的健康检查主要包括那些内容？"
        },
        {
            "information": "口服避孕药片如果保管不善，很容易磨损、变质、失效，会影响避孕效果。要将药片放在阴凉干燥的地方，以免潮解，应将其放在密闭、避光、干燥、阴凉处，并应防冻、防破损。另外，也要放在幼儿不能触及的地方，以免误服。",
            "question": "口服避孕药如何保存？"
        },
        {
            "information": "建立母子健康手册，提供孕前保健、孕期保健、住院分娩、产后避孕、儿童保健等内容，提供系统、规范的优生优育全程服务。规范有序开展产前筛查与产前诊断服务。落实预防艾滋病、梅毒和乙肝母婴传播等综合防控措施。指导产妇分娩后及时采取避孕措施，减少非意愿妊娠，合理控制生育间隔。",
            "question": "各级各类医疗保健机构为孕产妇提供系统保健服务内容包括哪些？"
        },
        {
            "information": "在家中一旦有人出现上吐下泄、腹痛等食物中毒，冷静分析发病原因，针对引起中毒的食物以及吃下去的时间长短，及时采取应急措施：（1）停止食用该“食品”。（2）对病人要催吐，尽量把胃内容物吐空，并保留呕吐物。（3）中毒较重者，应尽快送医院治疗。（4）保存吃剩食物",
            "question": "食物中毒的家庭急救"
        }
    ]
}