{
    "title": "new_json_289",
    "questions": [
        {
            "information": "违法建设、乱搭乱建巡查发现、立案查处、行政处罚流程.doc",
            "question": "违法建设、乱搭乱建巡查发现、立案查处、行政处罚流程是什么"
        },
        {
            "information": "用地规划许可证",
            "question": "办理安全条件审查时，需要提供的“规划许可相关文件”指的是什么？"
        },
        {
            "information": "行政机关拟作出下列行政处罚决定，应当告知当事人有要求听证的权利，当事人要求听证的，行政机关应当组织听证：（一）较大数额罚款；（二）没收较大数额违法所得、没收较大价值非法财物；（三）降低资质等级、吊销许可证件；（四）责令停产停业、责令关闭、限制从业；（五）其他较重的行政处罚；（六）法律、法规、规章规定的其他情形。",
            "question": "在行政处罚中，什么情况下可以申请听证"
        },
        {
            "information": "地址：荆门市象山二路十五号，联系电话：0724-2331521。承办科室：荆门市司法局社区矫正管理科（局）。职能：拟定全市社区矫正工作的发展规划、管理制度和相关政策并组织实施；负责社区矫正对象减刑及撤销缓刑、假释的建议审核、提请，负责社区矫正对象不服警告处罚的复核，负责社区矫正对象居住地变更异议指定；负责社区矫正工作联络协调，研究解决社区矫正工作中的重大问题；督促、检查和考核全市社区矫正对象的刑罚执行、管理教育和帮扶工作；指导开展社区矫正社会工作和志愿服务。",
            "question": "社区矫正相关工作？社区服刑人员相关工作？"
        },
        {
            "information": "序号提交材料名称及申报方式要求：1.《特种设备安装改造维修许可申请书》网上盖公章、填写完整、不可漏项；2.依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章；3.单位情况介绍（包括办公室、资料档案室、仪器设备室、仓库、车间、设备、人员、专业分包（锅炉的没有专业分包）、质量管理等情况)网传盖公章；4.质量管理手册，及程序文件目录（锅炉维修）网传盖公章。",
            "question": "压力容器安装改造维修许可所需材料？"
        },
        {
            "information": "先谈谈一谈虾苗的培育，目前我市小龙虾苗种繁育田大部分田块已出虾苗，一般虾苗有1-2厘米了，培育得早的有3-4厘米了，培育得晚得现在还是抱卵虾。虾苗秋冬季节培育主要有3个重点:一是注意肥水，培育足够多的藻类、轮虫等饵料生物，供虾苗摄食，防止水质过瘦长青苔。肥水可以采用黄腐酸钾、饼肥及堆肥，也可以偶尔采用肥水膏肥水但成本较高、肥水时效较短。二是注意红黑水的问题，上水时不要没过稻桩，将稻桩晒干，上水后发现红黑水稻问题要及时换水、改底，防止红黑水对种虾及虾苗造成致命危害。三是注意适当投喂虾苗饵料和种虾饲料，在水温10℃以上均可投喂，虾苗饵料可以投喂豆浆、滤饵多肽、豆渣等饵料，促进虾苗健康快速生长。此外，如果想规模化培育小龙虾早苗，要注意专人、专田、专心培育，做到五早。一是早培育种虾。二是早栽种水稻。三是早晒田。四是早上水。五是早培苗。",
            "question": "结合小龙虾早苗规模化培育技术谈谈一下如何做好虾苗培育？"
        },
        {
            "information": "申请人需在网上填报资料后，同时将纸质申报材料报送政务中心市场监管服务窗口。",
            "question": "市场监管行政许可是网上受理还是窗口受理？"
        },
        {
            "information": "根据实施方案的要求，试行为全国范围，也就是说所有的省、市、县、乡镇都要统一开展。当前优先选择蔬菜、水果、畜禽、禽蛋、养殖水产品5类食用农产品开展试行工作。试行主要针对，食用农产品生产企业、农民专业合作社和家庭农场等新型经营主体，鼓励带动小农户参与试行。",
            "question": "试行食用农产品合格证制度系列解读问题2：是否所有地区所有品种所有主体都要试行（小农户是否纳入试行）？"
        },
        {
            "information": "产品名称及实施机关：1.建筑用钢筋省级市场监督管理部门；2.水泥省级市场监督管理部门；3.广播电视传输设备省级市场监督管理部门；4.人民币鉴别仪省级市场监督管理部门；5.预应力混凝土铁路桥简支梁省级市场监督管理部门；6.电线电缆省级市场监督管理部门；7.危险化学品省级市场监督管理部门；8.危险化学品包装物及容器省级市场监督管理部门；9.化肥省级市场监督管理部门；10.直接接触食品的材料等相关产品省级市场监督管理部门。",
            "question": "工业产品生产许可证办证目录"
        },
        {
            "information": "（一）贯彻执行招商引资方针、政策，并根据我市情况制订与之相适应的发展战略、具体措施和实施办法。（二）统筹全市招商引资工作。制定全市招商引资年度工作目标，并做好督办和组织考核；指导县（市、区）招商引资和投资促进工作；管理市直招商专班和联系驻外招商联络处招商引资和投资促进工作。（三）负责组织我市在境内外举办的招商引资活动；负责市级招商顾问、委托招商主体的联络及服务工作。（四）负责我市重大招商引资项目策划、跟踪、引进的督办和服务工作。（五）负责管理、服务和促进全市外商投资工作。（六）参与推进信用体系建设。（七）完成上级交办的其他任务。（八）有关职责分工。市招商局负责的“负面清单外的外商投资企业设立及变更备案”职责划入市行政审批局，管理服务职责仍由市招商局承担。",
            "question": "招商局主要职责"
        },
        {
            "information": "按照我市部门职责分工，市场监管部门负责单用途商业预付卡（预收款）消费纠纷和案件查处等工作，市商务局负责单用途商业预付卡企业法人备案工作，协助宣传相关法律法规。遇到单用途商业预付卡（预收款）消费纠纷，消费者可拨打12315或12345举报投诉。",
            "question": "遇到单用途商业预付卡（预收款）消费纠纷怎么办？"
        },
        {
            "information": "荆门市卫生计生综合监督执法局电话：0724-6826509/12320邮箱：341911930@qq.com地址：荆门市东宝区象山大道40号",
            "question": "荆门市卫生监督方面的投诉举报电话是多少？有哪些方式？"
        },
        {
            "information": "本条例的立法目的是为了规范我市城市管理工作，解决城市管理领域多头执法、职责交叉、重复处罚、执法扰民等问题，切实提升城市治理水平，优化城市人居环境。",
            "question": "《荆门市城市管理条例》的立法目的?"
        },
        {
            "information": "严格意义上的食用农产品市场准入，需要经历默认合格、标识合格、验证合格到多指标检测合格等四个阶段。目前大多数农产品基本属于默认合格入市，辅以风险监测和监督抽查进行合格验证。针对上述现状，在食用农产品合格证的制度设计上，增加了内部质量控制和承诺合格，这两种方式作为生产经营主体做到较为容易，合理合法地降低农产品入市门槛，既维护农民的利益，也有利于建立高效管理和公正公平的市场环境。",
            "question": "试行食用农产品合格证制度系列解读问题1：自我承诺合格的意义如何理解？"
        },
        {
            "information": "新引进工业企业达产后，年度实缴税收2000万元以上（含本数）的，可按年物流运输费用总额的6%给予补贴，累计补贴不超过5年，每年补贴不超过300万元。其中，对采购注册地在荆门的物流企业服务的，可按年物流运输费用总额的10%给予补贴，累计补贴不超过5年，每年补贴不超过400万元。",
            "question": "物流成本补贴"
        },
        {
            "information": "“二品一标”是指绿色食品、有机农产品和农产品地理标志统称。这里所讲的绿色食品就是指遵循可持续发展原则，产自优良生态环境、按照绿色食品标准生产、实行全程质量控制并经中国绿色食品发展中心认证，获得绿色食品标志使用权的安全、优质食用农产品及相关产品。有机食品是指根据有机农业原则和有机农品产加工标准生产出来的，经过有资质的有机食品认证机构颁发证书的农产品及其加工品。农产品地理标志是指标示农产品来源于特定地域，产品品质和相关特征主要取决于自然生态环境和历史人文因素，并以地域名称冠名的特有农产品标志。农产品地理标志登记证书长期有效。农产品地理标志的名称由地理区域名称和农产品通用名称构成。",
            "question": "什么是“二品一标”"
        },
        {
            "information": "《中华人民共和国土壤污染防治法》第八十八条规定，农农药生产者、销售者、使用者未按照规定及时回收回收农药包装废弃物交由专门的机构或者组织进行无害化处理的，由地方人民政府农业农村主管部门责令改正，处一万元以上十万元以下的罚款；农药使用者为个人的，可以处二百元以上二千元以下的罚款。",
            "question": "农药的生产者、经营者、使用者都应当履行相应的农药包装废弃物回收义务，那对拒不履行义务者该如何进行约束。"
        },
        {
            "information": "提交材料名称及申报方式要求：1.使用登记表网上盖公章、填写完整、不可漏项；2.使用单位登记证照（含行政部门批准文书、法人和其他组织统一社会信用代码的营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传盖公章复印件；3.特种设备产品合格证（含产品数据表）网传原件、盖公章复印件；4.特种设备监督检验证明（安全技术规范要求进行使用前首次检验的特种设备，应当提交使用前的首次检验报告）网传原件、盖公章复印件；5.锅炉能耗证明网传盖公章复印件6废气排放检测报告、环评报告网传盖公章。",
            "question": "特种设备使用登记（锅炉）所需材料？"
        },
        {
            "information": "对固定资产投资1亿元以上（含本数）的工业项目，在约定相关条件的情况下，可给予设备搬迁、厂房装修等政策支持。（一）设备搬迁补贴。对从荆门市外整体搬迁设备至市内生产的项目，按实际发生搬迁费用的100%给予设备搬迁补贴，最高不超过500万元。（二）厂房装修补贴。对企业新装修的无尘、无菌生产车间按200元-1000元/平方米的标准给予装修补贴，最高不超过500万元。具体标准根据车间装修等级确定。（此项补贴政策与固定资产投资补助政策不重复享受）",
            "question": "承接产业转移"
        },
        {
            "information": "1、承担全市耕地质量保护、节水农业工作；2、组织开展耕地质量调查、监测、评价、验收评定和预警预报；3、组织推广土壤改良和土肥水科学利用技术；4、开展土壤肥料检测、试验和评估；5、拟订农业资源与环境保护的相关政策、规划与年度计划，并组织实施；6、承担农业资源环境保护、农村能源建设的有关政策法规宣传和技术示范推广工作；7、组织开展全市农产品产地环境污染、农业面源污染监测与评价，组织开展农业面源污染防治；8、承担农业野生植物资源管理与保护、外来入侵生物管理与防治以及农用地、宜农滩涂、宜农湿地、农业生物物种资源的保护和管理工作；9、承担农业清洁工程建设、生态农业、循环农业和农村减排工作；10、指导土壤肥料、节水农业、农业生态环保项目实施；11、指导土壤肥料监测体系、农业资源环境管理和监测体系、农村清洁能源体系建设；12、承办上级交办的其他事项。电话：0724-6062782",
            "question": "市土壤肥料工作站（市农业生态环境保护站）主要职能介绍及联系方式"
        }
    ]
}