{
    "title": "new_json_51",
    "questions": [
        {
            "information": "根据财政部公告2019年第81号第二十二条：“草地，包括天然牧草地、沼泽草地、人工牧草地以及用于农业生产并已由相关行政主管部门发放使用权证的草地。”其他草地如果是用于农业生产并已由相关行政主管部门发放使用权属证明的，属于耕地占用税征税范围。",
            "question": "其它草地属不属于耕地占用税的征税范围？"
        },
        {
            "information": "第一、借款人先查看贷款合同中对提前还款的要求，注意提前还款是否需要交违约金;第二、联系贷款银行咨询提前还款申请时间、所需资料等事项;第三、借款人准备好相关材料到贷款银行提出提前还款申请;第四、借款人携带相关资料到贷款行办理提前还款手续;第五、将提前还款款项存入还款账户中，待银行扣划。",
            "question": "按揭贷款怎么提前还款"
        },
        {
            "information": "　　8月18日，荆门市居民电子健康卡正式上线启用，居民电子健康卡是由市卫健委牵头，市城控集团所属子公司荆门市智慧城市建设运营有限公司投资建设、荆门市民卡公司服务运营的集智能导诊、预约挂号、扫码就医、在线支付、家庭医生、健康档案和电子病历查询等应用为一体，并能在各医院通用的居民电子健康系统。市民仅需下载荆门市民卡APP，打开医疗健康板块验证个人身份信息，即可申领自己的居民电子健康卡。系统通过关联居民健康档案和电子病历信息，实现跨医疗机构的诊疗服务信息互认共享，具有一人一卡、全国通用、便于携带、永不丢失、服务终生等特点，贯穿于线上线下就医全流程。目前已在一医、二医、中医院试点运营，后期将覆盖全市7个区县24家二三级医院、12家分院、66家乡镇医院、1297家村级卫生室共1399家大、中、小型医疗机构，惠及群众至少约200万人。　　居民电子健康卡的问世，将有效解决传统就医挂号、看病、取药排队时间长，各医院实物就诊卡不能跨院使用、携带不便，各医院检查结果不能共享、重复检查等医疗痛点。优化了医疗服务流程，提升了公共服务均等化、普惠化、便捷化水平，使广大群众切实感受到信息化发展的红利，打通了群众就医的“最后一公里”。",
            "question": "​荆门市居民电子健康卡正式上线启用"
        },
        {
            "information": "漳河广场，位于漳河新区市政务片区（漳河大道以北、顺泉路以南、天鹈路以西、龙泉路以东)，为市城控集团直属子公司一一市保障房公司投资建设的商业综合体。项目已于2021年9月15日立项备案，规划总建筑面积约11万平方米，未来将建成集潮流购物，精端美食、文化旅游、网红打卡、很日休闲、艺术会展、儿童娱乐手一体的一站式家庭消费场所。项目立足于〝招商先行，策划推广，设计花王与招商运营一体化”的思路推进，目前正在启动设计施工EPC招标等工作，计划于今年年底开工建设，2024年投入运营。",
            "question": "荆门漳河广场商业综合体情况说明"
        },
        {
            "information": "下载方法：进入国务院客户端小程序【便民服务】→【营商】板块→“电子营业执照”后，点击“下载执照”。法人进行实名认证，选择企业所在登记地，就可以直接下载使用电子营业执照。执照下载后，可以修改执照密码，保护执照信息安全！",
            "question": "电子营业执照怎么下载？"
        },
        {
            "information": "可作为企业在网上办理企业登记、公章刻制、涉税服务、社保登记、银行开户等业务的合法有效身份证明和电子签名手段。线下办理业务时，不必携带纸质执照，点击小程序中的“出示执照”，工作人员通过扫描条形码、二维码后，就能收到电子营业执照的信息。方便！",
            "question": "电子营业执照有什么用？"
        },
        {
            "information": "电子营业执照，是指由市场监管部门依据国家有关法律法规、按照统一标准规范核发的载有市场主体登记信息的法律电子证件。",
            "question": "电子营业执照是什么？"
        },
        {
            "information": "建筑工程项目工伤保险费申报服务说明：为参保单位办理建筑工程项目工伤保险费申报。勾选受理条件说明，点击【下一步】首先再项目查询中选择项目，选定项目后会同步项目基本信息和工程项目申报信息。确认无误后点击【保存】。跳转到下图页面。",
            "question": "省社保系统建筑工程项目工伤保险费申报如何操作"
        },
        {
            "information": "（1）真实向医生反映自己吸食毒品的情况、服药后的身体反应情况等。（2）在服用美沙酮的同时，禁止偷吸毒品。偷吸海洛因等毒品会引起血压下降、昏睡、呼吸困难、昏迷甚至死亡。（3）应在医生指导下服用恰当剂量的美沙酮，而不是越少越好。（4）在门诊接受维持治疗是维持治疗者与医生长期配合的过程，在治疗期间遇到问题，请及时向医生咨询。",
            "question": "美沙酮治疗的注意事项有哪些？"
        },
        {
            "information": "婚前保健时，医生为了帮助服务对象检查出是否有影响婚育的疾病，特别是遗传病、传染病，需要通过了解家族病史、个人既往病史等情况，进行一些必要的临床检查和辅助检查，才能分析出是否有患病的可能。医生会重点询问与婚育有密切关系的疾病史，详细询问月经史，这有助于发现某些可能影响婚育的妇科疾病；还会询问有无以父母、祖父母、外祖父母及兄弟姐妹为主的近亲婚配史，和遗传有关的病史及其他与家系内传播相关的疾病。",
            "question": "婚前保健时婚检对象应该怎样配合医生"
        },
        {
            "information": "答：(1)安全投入保障;(2)安全设施和施工条件;(3)隐患排查与治理;(4)安全教育与培训;(5)事故应急救援;(6)安全检查与考评;(7)违约责任。",
            "question": "安全生产管理协议应当包括哪些内容？"
        },
        {
            "information": "对流动儿童的预防接种实行现居住地管理，流动儿童与本地儿童享受同样的接种服务。",
            "question": "流动儿童的预防接种管理"
        },
        {
            "information": "自出血的第1天算起到下次月经前一天为止，中间相隔的时间为月经周期。多数妇女的月经周期规律，一般为28～30天，少数妇女月经周期或长或短。同一妇女月经周期也会因各种原因(精神、体力等)出现变化，但周期在21～35天(3～4周)限度内均可认为正常。有人2个月行经一次，很规律，也属正常，俗称“并月”。一般月经周期又分月经期(第1～4天)、增殖期(第5～14天)、分泌期(第15～24天)、月经前期(第25～28天)。月经周期的不同时间，子宫内膜在性激素影响下发生变化。经期出血时间一般3～5天，2～7天内亦属正常",
            "question": "什么是正常的月经?"
        },
        {
            "information": "视力不良，又称视力低下，指用远视力表检查视力，裸眼视力低于5.0。视力不良包括近视、远视、弱视和散光等，严重影响青少年的学习和生活。视力不良与遗传、长时间视近工作、坐姿和书写姿势不正确、不良用眼方式有关。体检首次发现视力低于5.0或看东西出现眯眼、容易流泪时，都提示可能近视，要到正规医院进行进一步检查，必要时配戴合适的眼镜，以尽量减缓近视发展速度及进程，避免中高度近视。",
            "question": "一旦发现青少年视力不良，应该怎么办？"
        },
        {
            "information": "接种黄热病预防疫苗，只需接受一次的皮下注射。半岁以上人可接受注射。接近百份之一百的接种人可产生至少十年的免疫力。预防黄热病注射证明书是现在唯一各国入境时需出示的国际疫苗证明书。外游人士应预留充足的接种时间，因预防黄热病注射证明书在初次注射十天后才会生效。",
            "question": "黄热病疫苗接种时间"
        },
        {
            "information": "第一节：一只手握住宝宝的手，另一只手从上臂轻轻抚向腕部，止于小儿掌心，双手交替进行；第二节：从小儿上臂至腕部轻轻地捏；第三节：双手拇指交替搓手心；第四节：继第三节之后，双手仍放于小儿掌心，其余四只交替抚摸手背；第五节：用拇指和中指捏宝宝手指的两侧，食指抚在上方固定轻轻捏至指端并轻拉。下肢抚触除不做上肢抚触第四节之外，其余均与上肢做法相同。",
            "question": "怎样给宝宝做四肢抚触？"
        },
        {
            "information": "家长使用手推车推着宝宝外出时，走在人行道上，不要走在机动车道。领宝宝过马路时，不要松开宝宝的手，不要让宝宝手上拿着玩具等杂物过马路，因为如果玩具掉了，他可能会跑去捡，不要边过马路边接听电话，要保持左右看，并仔细观察车流情况。宝宝乘车时应使用安全座椅。2岁以下、体重9公斤以内的宝宝，使用脸朝后的宝宝安全座椅，安装在后排，并且不面对安全气囊或气囊已被锁上，使用5点式安全带。家长不可抱着宝宝坐在前排，不可与宝宝共用一根安全带。车后座台上不放置任何东西避免急刹车时东西砸伤宝宝。不要给宝宝在车上吃食物，如坚果、果冻",
            "question": "如何避免道路交通伤害？"
        },
        {
            "information": "这个时期的宝宝，夜间大多还要吃奶，妈妈如果发现宝宝的体质很好，就可以设法引导宝宝断夜奶，临睡前喂饱宝宝，凌晨再吃奶。",
            "question": "妈妈如何调整宝宝的夜间喂奶时间？"
        },
        {
            "information": "清晨，是人们进行体育运动和病人进行康复锻炼的黄金时间。但调查发现，清晨又是心脏病发作的高峰时间。在1天24小时中，上午6～9时是心脏病发作的“高峰期”。其原因可能为(1)上午的动脉血压较高，增加了粥样硬化斑块断裂的可能性，促使血栓形成的胶原纤维暴露出来，血小板聚集进一步增加，在粥样硬化的冠状动脉损伤处形成血小板凝集物，引起继发性缺血，导致心脏病发作。(2)上午的交感神经系统活动性增高，心肌生物电不稳定性增加，激发致死性心律失常的出现，引起猝死。",
            "question": "冠心病病人为何不宜在清晨锻炼身体？"
        },
        {
            "information": "沙门氏菌主要污染肉类食品，鱼、禽、奶、蛋类食品也可污染此菌。沙门氏菌食物中毒全年都可发生，但以夏、秋季多发。吃了未烧煮透的病、死牲畜肉或在屠宰后其它环节污染的牲畜肉是引起沙门氏菌食物中毒的最主要原因。",
            "question": "沙门氏菌"
        }
    ]
}