{
    "title": "new_json_284",
    "questions": [
        {
            "information": "“二品一标”是政府主导的安全优质农产品公共品牌，是当前和今后一个时期农产品生产消费的主导产品。纵观“二品一标”发展历程，虽有其各自产生的背景和发展基础，但都是农业发展进入新阶段的战略选择，是传统农业向现代农业转变的重要标志。1）质量安全的表率。绿色食品、有机食品三者都十分强调食品的安全性问题，因此，大力发展绿色食品、有机食品是提高我国农产品质量安全的有效途径。2）产品进入市场的门槛。鉴于食品安全问题是人命关天的大事，因此，着力发展绿色食品是目前我国强化食品质量安全工作的基础，是明确的政府行为。3）农业发展的方向。从我国现有的自然、技术、经济和市场等条件看，目前应积极培育绿色食品，因地制宜地开发有机食品，深度挖掘地理标志农产品，这是各地发展特色农业的方向。4）效益提升的捷径。“二品一标”具有优异的品质，独特的商品标志，相对普通农产品在市场竞争力具有明显优势，价格较高，经济效益显著，发展潜力巨大。5）有利于乡村振兴。发展绿色产业，可进一步打造美丽乡村，不断提高广大农民群众的幸福感、获得感和安全感，为构建“生态荆门”、“和谐社会”和社会主义新农村建设夯实基础。",
            "question": "认证“二品一标”的意义是什么？"
        },
        {
            "information": "婚姻登记在一方户籍所在地的县市区办理。荆门市内的咨询电话如下：沙洋县0724-8553551；钟祥市0724-4933258；京山市0724-7321355；东宝区0724-2353178；掇刀区0724-2442366；漳河新区0724-8658027；屈家岭管理区0724-7418076。",
            "question": "婚姻登记应该如何办理？"
        },
        {
            "information": "农产品质量安全可能做不到“零发生”，但是通过合格证追溯机制可以完善“发生-锁定-查处”链条，及时找到收购者、生产者，提高发现问题的精准性，减少中间环节时间。可以说，合格证是追溯的一种形式，是一种可溯源凭证。通过合格证制度的运行，如果发生农产品质量安全事件，可以有效地向社会公开问题产品流向，及时召回、销毁问题产品，严惩不法分子，树立公众消费信心。本次试行，鼓励有条件的地方，将合格证与检验检测、追溯、防伪等技术结合起来，积极推进合格证信息化管理。",
            "question": "试行食用农产品合格证制度系列解读问题11：合格证与追溯的关系（是否可以与追溯结合）？"
        },
        {
            "information": "（一）符合以下条件人员，可以报名参加国家统一法律职业资格考试：1.具有中华人民共和国国籍；2.拥护中华人民共和国宪法，享有选举权和被选举权；3.具有良好的政治、业务素质和道德品行；4.具有完全民事行为能力；5.具备全日制普通高等学校法学类本科学历并获得学士及以上学位；全日制普通高等学校非法学类本科及以上学历并获得法律硕士、法学硕士及以上学位；全日制普通高等学校非法学类本科及以上学历并获得相应学位且从事法律工作满三年。《国家统一法律职业资格考试实施办法》实施前已取得学籍（考籍）或者已取得相应学历的高等学校法学类专业本科及以上学历毕业生，或者高等学校非法学类专业本科及以上学历毕业生并具有法律专业知识的，可以报名参加国家统一法律职业资格考试。普通高等学校、军队院校2023年全日制应届本科毕业生（包括专升本，下同）和以同等学力报考的应届硕士毕业生，可以报名参加2022年国家统一法律职业资格考试。其中，除申请享受放宽政策人员外，《国家统一法律职业资格考试实施办法》实施后取得学籍的普通高等学校2023年全日制应届本科毕业生应获得法学类专业本科学历及学士学位；《国家统一法律职业资格考试实施办法》实施后取得学籍的军队院校2023年全日制应届本科毕业生应获得本科学历及学士学位。2022年国家统一法律职业资格考试报名时已经完成学业但尚未取得学历学位证书的普通高等学校、军队院校2022年应届本科毕业生和以同等学力报考的应届硕士研究生及继续教育（包括网络教育、成人教育、开放大学等）的2022年本科毕业生，以及参加高等教育自学考试单科成绩已全部合格且本年度内能取得毕业证书人员，符合《国家统一法律职业资格考试实施办法》第九条或者第二十二条、第二十三条规定的专业学历条件情形的，可以报名参加2022年国家统一法律职业资格考试。持港澳台或国外高等学校本科及以上学历学位人员，学历学位证书经过教育部留学服务中心认证后，可以报名参加国家统一法律职业资格考试。其中，除申请享受放宽政策人员外，《国家统一法律职业资格考试实施办法》实施后取得学籍的港澳台或者国外高等学校法学（法律）类本科及以上学历学位的人员，学历学位证书经过教育部留学服务中心认证后，可以报名参加国家统一法律职业资格考试。（二）有下列情形之一的人员，不得报名参加国家统一法律职业资格考试：1.因故意犯罪受过刑事处罚的；2.曾被开除公职或者曾被吊销律师执业证书、公证员执业证书的；3.被吊销法律职业资格证书的；4.被给予二年内不得报名参加国家统一法律职业资格考试处理期限未满或者被给予终身不得报名参加国家统一法律职业资格考试（国家司法考试）处理的；5.因严重失信行为被国家有关单位确定为失信联合惩戒对象并纳入国家信用信息共享平台的；6.因其他情形被给予终身禁止从事法律职业处理的。有前款规定情形之一的人员，已经办理报名手续的，报名无效；已经参加考试的，考试成绩无效。已经取得A类法律职业资格证书的，不得报名参加2022年国家统一法律职业资格考试。（三）2021年客观题考试保留有效成绩人员。2021年国家统一法律职业资格考试客观题考试成绩达到全国统一合格分数线或者放宽合格分数线的人员，其合格成绩在2022年国家统一法律职业资格考试中有效。其中，达到全国统一合格分数线的，可在主观题考试报名时确认参加2022年主观题考试，符合放宽政策的可同时申请享受放宽政策；达到放宽合格分数线的，可报名参加2022年客观题考试和主观题考试，或者在主观题考试报名时确认参加2022年主观题考试。（四）使用汉文试卷参加考试。在我市报名参加2022年国家统一法律职业资格考试的报名人员使用汉文试卷参加考试。香港、澳门和台湾居民可以选择使用简体汉字或者繁体汉字填报本人信息和作答。",
            "question": "2022年国家统一法律职业资格考试报名资格？"
        },
        {
            "information": "具体是否有经费支持，需要农业农村部综合研究决定。食用农产品合格证制度本身并不会增加显著的额外成本。部分主体食用技术含量较高的电子证可能会有一些成本，但本身属于企业自身行为，不是强制要求。而且，目前制度推行主要针对规模生产主体，对散户农民不作强制要求，所以并不会直接增加农民负担。",
            "question": "试行食用农产品合格证制度系列解读问题16：试行合格证制度有没有经费支持？会不会增加农民负担？"
        },
        {
            "information": "首先要将机动车过户到本人名下，确定车辆定期检验合格之后，就近向县（市、区）级市场监管部门特种设备使用登记窗口，申请“车用气瓶使用登记新登记”事项，所需资料为《特种设备使用登记表》、身份证、机动车行驶证、特种设备产品合格证、检验报告复印件。咨询电话：0724-2381603。",
            "question": "二手车过户需要哪些资料?"
        },
        {
            "information": "农药包装废弃物是指农药使用后被废弃的与农药直接接触或含有农药残余物的包装物，包括瓶、罐、桶、袋等。按每吨农药产生13%左右的农药包装废弃物折算，我市每年的农药包装废弃物数量还是较大的。这些随意丢弃在田间地头、沟渠河道的农药包装废弃物，严重危害生态环境和公众健康，成为农村固废污染、土壤污染、面源污染的重要来源和治理难点，引起社会各界的高度关切。《中华人民共和国土壤污染防治法》、《中华人民共和国固体废物污染环境防治法》、《农药管理条例》、《荆门市农业面源污染防治条例》、《农药包装废弃物回收处理管理办法》等法律、法规明确规定，农药的生产者、经营者、使用者都应当履行相应的农药包装废弃物回收义务。农药包装废弃物回收处理工作，要始终坚持“谁生产谁负责、谁销售谁回收、谁使用谁交回”的原则，按照“政府主导、属地管理、部门监管、主体回收、统一处置”的模式进行。农业农村部门作为政府的职能部门，赋有宣传、指导、监管的法定职责。为履行法定职责，践行习近平总书记“绿水青山就是金山银山”理念，落实乡村振兴战略的决策部署。我市农业农村部门广泛宣传发动，积极开展了农药包装废弃物集中回收试点工作，取得了一定实效。要强调的是，农药的生产者、经营者、使用者（特别是散户、小户农药使用者）均应切实担负起农药包装废弃物回收义务，为建设生态宜居美丽乡村和坚决打赢污染防治攻坚战贡献力量。",
            "question": "农药使用者在使用农药后，随意丢弃在田间地头、沟渠河道的农药包装废弃物，也是造成面源污染的重要来源之一，请问有何行之有效的治理方法吗？"
        },
        {
            "information": "仍然保留中华人民共和国国籍的,可保留医保参保关系。丧失中华人民共和国国籍的，注销医保参保关系。",
            "question": "出国人员能否保留医保参保关系？"
        },
        {
            "information": "合格证与各类认证标志之间不具有替代性。二者的区别主要在于功能不同、性质不同、出具主体不同。食用农产品合格证的功能是为了标示产品来源，证明其满足国家相关法律与标准的要求，是上市农产品必须达到的底线，应属规范性要求。合格证出具的主体是生产经营者，而且其产品上市必须提供。而认证标志则是为了标示产品达到一定的标准和规范要求，在品质或生产方式上具有一定的优势特征，可作为消费者选购优质安全农产品的参考依据，应属选择性要求。认证标志是需要通过授权部门或专门机构进行审定批准，并申请使用的，生产经营者未经授权不得乱用标志，可以说认证标志是食用农产品合格证的高级表现形式。所以，“两品一标”产品也需要加贴合格证。",
            "question": "试行食用农产品合格证制度系列解读问题9：合格证与认证标志的区别与联系（“两品一标”产品是否需要合格证）？"
        },
        {
            "information": "新生儿出生后90天内凭出生证明、户口簿到居住地医保经办机构窗口可即时办理。",
            "question": "新生儿如何参加城乡居民医疗保险？"
        },
        {
            "information": "（一）申请事项依法不需要取得气象行政许可的，应当即时告知申请人不受理；（二）申请事项依法不属于本气象主管机构职权范围的，应当即时作出不予受理的决定，并告知申请人向有关行政机关申请；（三）申请材料存在可以当场更正的错误的，应当允许申请人当场更正；（四）申请材料不齐全或者不符合法定形式的，应当当场或者在五日内一次告知申请人需要补正的全部内容，逾期不告知的，自收到申请材料之日起即为受理；（五）申请事项属于本气象主管机构职权范围，申请材料齐全、符合法定形式或者申请人按照本气象主管机构的要求提交全部补正申请材料的，应当受理行政许可申请。气象主管机构受理或者不予受理行政许可申请，应当出具加盖本气象主管机构专用印章和注明日期的书面凭证。不予受理行政许可申请，还应当说明理由。",
            "question": "《气象行政许可实施办法》规定气象主管机构对申请人提出的气象行政许可申请，应当根据哪些情况分别作出处理？"
        },
        {
            "information": "我市香菇栽培有三种栽培模式：春栽、夏栽、秋栽。出菇方式主要有：层架式、覆土式、靠袋式。",
            "question": "我市香菇栽培模式有哪几种？出菇方式有哪些？"
        },
        {
            "information": "办理流程：登陆“湖北省政务服务网”，搜索“对职业病诊断争议的鉴定”，提供《职业病诊断鉴定申请书》《职业病诊断证明书》《市级职业病鉴定书》《工作场所职业病危害因素检测结果》《职业史》《职业健康监护档案复印件》等材料，经审核后进行审批，40个工作日内办结。",
            "question": "职业病诊断争议如何申请鉴定？"
        },
        {
            "information": "提交材料名称及申报方式要求：1、年龄18周岁以上且不超过60周岁、具备完全民事行为能力的申请人向工作所在地或户籍所在地的发证机关提出报名申请，填写《特种设备作业人员资格申请表》，填写完整、不可漏项；2、身份证明（正反面复印件1份）；3、近期白底2寸正面免冠彩色登记照片（2张）；4、学历证明（复印件1张）；5、按相应考试大纲要求场（厂）内专用机动车辆和锅炉水处理需提供医院体检报告（无色盲、色弱）；6、申请人也可登录“湖北省特种设备作业人员考核管理平台”网上报名系统填报申请，并附2-5项所要求的提交资料的扫描文件（PDF或者JPG格式）；7、报名咨询电话：0724---2337559。",
            "question": "特种设备作业人员考核（复审申请）所需材料？"
        },
        {
            "information": "《市场监督管理投诉举报处理暂行办法》第十五条　投诉有下列情形之一的，市场监督管理部门不予受理：（一）投诉事项不属于市场监督管理部门职责，或者本行政机关不具有处理权限的；（二）法院、仲裁机构、市场监督管理部门或者其他行政机关、消费者协会或者依法成立的其他调解组织已经受理或者处理过同一消费者权益争议的；（三）不是为生活消费需要购买、使用商品或者接受服务，或者不能证明与被投诉人之间存在消费者权益争议的；（四）除法律另有规定外，投诉人知道或者应当知道自己的权益受到被投诉人侵害之日起超过三年的；（五）未提供本法第九条第一款和第十条规定的材料的；（六）法律、法规、规章规定不予受理的其他情形。",
            "question": "投诉不予受理或者终止受理"
        },
        {
            "information": "市场监管总局答复：根据《统计上大中小微型企业划分办法(2017)》以及《国家市场监督管理总局小微企业判断技术标准》的规定，农民专业合作社不纳入小微企业的类型范围，不能申报纳入全国个体私营经济发展服务网（小微企业名录）。",
            "question": "农民专业合作社可以通过申报纳入小微企业名录库吗"
        },
        {
            "information": "（1）优点。它的优点有三个，一是不需要在稻田中开挖虾沟，田间基础建设工程量小。二是较稻虾共作模式增加了种植面积，更好的保证了粮食安全，达到了国家规定的不超过10%的规定。三是提升了小龙虾养成规格、水稻产量和稻米品质。（2）改造方法。2.1堤埂：在丘陵地区根据田块地势条件，合小并大，以10-20亩为宜，将原有堤埂、环沟及不平处用推土机推平筑埂，田埂高于田面0.8-1.0m左右，顶部宽2m左右，坡比1：1。2.2进排水：进水使用抽水机械提水，排水用200mm强化PVC管呈“L”型设置活动站管。2.3防逃设施：田埂四周用20目乙网片附塑料薄膜制作防逃设施。乙网片埋入地下0.2m，露出地上部分0.4m，每隔2m设一个加强柱。2.4太阳能灭虫灯：每40亩配套太阳能灭虫灯2盏。2.5机耕通道：在生产道路靠田一侧留有5-6m机耕通道，堤埂上建生产用房的最好在生产用房两端设置机耕通道。2.6土地平整：稻田内保持高低落差不超过0.3m，对落差大的稻田进行土地平整。（3）技术要点。3.1水草种植。2月初加水0.2米，使用生石灰或漂白粉消毒。2月中旬施有机肥作基肥，然后在田面上种植伊乐藻，行距10米，株距5米，根据草的生长情况适当追施尿素或复合肥，保持水草良好长势。3.2虾苗投放。3月上旬至4月上旬投放虾苗，规格200-400尾/kg，每亩5000-6000只。苗种尽量选择本地及附近小龙虾苗种，要求规格整齐、无伤无病、一次防足，运输时间以不超过2h为宜。投放虾苗后，及时投喂人工配合饵料及豆渣、大豆、玉米等饲料原料，每天下午天黑前1小时投喂，投饲量根据天气、虾的摄食情况等情况及时进行调整，一般日投喂量为稻田虾总重的2%-6%，饵料要均匀投在田面上和无草区。3.3成虾捕捞。成虾捕捞时间一般为4月下旬至6月中旬，捕捞工具为地笼，网眼规格为3.5-4.2厘米，捕大留小，捕完为止。3.4整田栽秧。6月中下旬开始整田，水稻选择生育期短、耐肥性强、抗倒伏、抗病性强、米质较好的中晚稻。7月10日前完成栽秧，按水稻生长要求灌水、晒田，采用太阳能诱虫灯杀灭害虫，减少农药使用。3.5水稻收割。稻谷成熟后进行收割，留茬30-40厘米左右并将田面散落的稻草还田，可分别集中成若干小草堆，晒田至第二年2月初上水。",
            "question": "无沟化稻虾轮作这项新技术的优点？稻田如何改造及技术要点？"
        },
        {
            "information": "一、负责市场综合监督管理。贯彻执行国家、省市场监督管理的方针政策和法律法规，组织实施质量强市、食品安全、标准化等战略，拟订并组织实施有关规划，规范和维护市场秩序，营造诚实守信、公平竞争的市场环境。二、负责市场主体统一登记注册。指导各类企业、农民专业合作社和从事经营活动的单位、个体工商户，以及外国(地区)企业常驻代表机构等市场主体的登记注册工作。建立市场主体信息公示和共享机制，依法公示和共享有关信息，加强信用监管，推动市场主体信用体系建设。三、负责组织和指导市场监管综合执法工作。指导县（市、区）市场监管综合执法队伍建设，推动实行统一的市场监管。组织查处重大违法案件和有重大影响的跨区域案件。规范市场监管行政执法行为。四、依据委托对经营者集中行为进行监督和反垄断审查。配合上级市场监管部门对涉嫌垄断行为进行调查。五、负责监督管理规范市场秩序。依法监督管理规范市场交易、网络商品交易及有关服务行为。组织指导查处价格收费违法违规、不正当竞争、违法直销、传销、侵犯商标专利知识产权和制售假冒伪劣行为。组织实施合同行政监督管理。指导广告业发展，监督管理广告行为。依法查处无照生产经营和相关无证生产经营行为。指导市消费者委员会开展消费维权工作。六、负责宏观质量管理。拟订实施质量发展的制度措施。统筹质量基础设施建设与应用，会同有关部门组织实施重大工程设备质量监理制度，组织重大质量事故调查，贯彻实施缺陷产品召回制度，监督管理产品防伪工作。七、负责产品质量安全监督管理。负责产品质量监督抽查和安全风险监控工作。组织实施质量分级制度、质量安全追溯制度。负责工业产品生产许可管理。负责纤维质量监督管理工作。八、负责特种设备安全监督管理。负责特种设备安全监察、监督工作，监督检查高耗能特种设备节能标准和锅炉环境保护标准的执行情况。九、负责食品安全监督管理综合协调。贯彻落实食品安全政策措施，统筹指导食品安全工作。负责食品安全应急体系建设，组织指导重大食品安全事件应急处置和调查处理工作。建立健全食品安全重要信息直报制度。十、负责食品安全监督管理。建立覆盖食品生产、流通、消费全过程的监督检查制度和隐患排查治理机制并组织实施，防范区域性、系统性食品安全风险。推动建立食品生产经营者落实主体责任的机制，健全食品安全追溯体系。组织开展食品安全监督抽检、风险监测、核查处置和风险预警、风险交流工作。十一、负责统一管理计量工作。推行国家法定计量单位；执行国家计量制度；管理计量器具及量值传递和比对工作。规范、监督商品量和市场计量行为。十二、负责统一管理标准化工作。依法协调指导和监督地方标准、团体标准的制修订工作；规范标准化行为；综合协调标准化事业发展，推进建立支撑高质量发展的标准体系。十三、负责统一管理检验检测工作。规范检验检测市场，完善检验检测体系，指导协调检验检测行业发展。十四、负责统一管理、监督和综合协调认证认可工作。依法监督管理认证认可和合格评定工作。十五、负责市场监督管理科技和信息化建设、应急管理、新闻宣传、对外交流与合作。按规定承担技术性贸易措施有关工作。十六、负责贯彻落实国家、省关于药品、医疗器械和化妆品监督管理的方针政策和法律法规。负责组织指导权限范围内药品、医疗器械和化妆品监督检查及不良事件监测、处置，依职责组织查处药品、医疗器械、化妆品生产、经营和使用环节的违法行为。十七、负责组织协调知识产权保护。推动知识产权保护工作体系和信用体系建设；研究鼓励新领域、新业态、新模式创新的知识产权保护、管理和服务政策；负责知识产权争议处理、维权援助和纠纷调处，组织指导知识产权预警和涉外保护工作；负责组织指导商标、专利执法工作，维护良好的知识产权市场秩序；依法加强商标、专利、原产地地理标志和官方标志等知识产权的保护力度。十八、负责促进知识产权运用。拟订知识产权运用和规范交易政策措施，促进知识产权转移转化；规范知识产权无形资产评估工作；统筹指导知识产权公共服务体系建设，推动知识产权信息传播利用；指导和促进知识产权服务业发展，依法监管知识产权中介服务机构。十九、完成上级交办的其他任务联系电话：0724-6081009，地址：荆门市掇刀区深圳大道东11号",
            "question": "市市场监督管理局机构职能"
        },
        {
            "information": "对战略性新兴产业项目，根据投资方需求，通过产业引导基金给予支持，具体按照《市人民政府关于印发荆门江汉产业基金管理办法的通知》（荆政发〔2021〕8号）执行。",
            "question": "产业基金支持"
        },
        {
            "information": "关于棚户区改造是否配建人防工程的政策法规解读根据《中华人民共和国人民防空法》第二十二条规定：城市新建民用建筑，按照国家有关规定修建战时可用于防空的地下室。《湖北省实施人民防空法办法》第八条规定：人民防空重点城市新建民用建筑，应当按照国家有关规定修建防空地下室。棚户区改造项目属于民用建筑，新建该类项目应当履行法律义务同步修建防空地下室。确因地质条件等原因无法修建防空地下室的，报经当地人防主管部门批准易地建设后，按照防空地下室易地建设费减免相关政策文件执行。除国家规定的减免项目外，任何单位和个人不得批准减免人民防空工程易地建设费。按照《湖北省实施人民防空法办法》第三十三条之规定：擅自批准免建防空地下室，或者减少应建防空地下室的建筑面积，或者减免人民防空工程易地建设费以及擅自办理相关发证手续的，由行政监察机关或者有关主管部门对有关负责人员给予行政处分。",
            "question": "关于棚户区改造是否配建人防工程的政策法规解读"
        }
    ]
}