{
    "title": "new_json_189",
    "questions": [
        {
            "information": "结核病作为重大传染病之一，始终得到了各级政府的高度重视。经过多年的工作实践，我国结核病防治工作初步形成了“以政府为主导、各部门共同参与”的防治局面和“以政府投入为主、多渠道筹资”的筹措机制，同时将现代结核病控制策略和遏制结核病策略相结合，形成了具有中国特色的结核病防治模式。为进一步做好全国结核病防治工作，有效遏制结核病的流行，保障人民群众身体健康，促进国民经济和社会发展，每隔五年，都会根据我国结核病疫情与防治工作现状而制定相应的结核病防治规划。",
            "question": "什么叫结核病防治规划？"
        },
        {
            "information": "完全不使用人工合成的农药、化肥、生长调节剂、催熟剂、畜禽饲料添加剂；锄草不使用锄草剂；为了防止害虫侵袭，还得盖上植物做的防护网；对大气、水土等生产地要求严格……，在非常严格的条件下生产出来的食品才可以叫做有机食品。在技术要求、原料来源、加工、认证等方面，有机食品比绿色食品要求得更严、档次更高，是目前高级别的安全食品。",
            "question": "什么是有机食品？"
        },
        {
            "information": "椎基底动脉供血不足在临床上是比较多见的，常见于老年人。大多数是由于椎基底动脉粥样硬化所引起。椎基底动脉供血不足表现为突发性眩晕、恶心、呕吐、视物旋转、视力障碍、听力下降等。有的表现为声音嘶哑、吞咽困难或喝水时发呛，严重时可以突然意识丧失而猝然跌倒，这是椎基底动脉供血不足最重要的表现之一，跌倒前既没先兆，而且又很快恢复，故对猝然跌倒者应加强防治，以防再度发作带来危险。",
            "question": "椎基底动脉供血不足有哪些症状？"
        },
        {
            "information": "在疟区流行季节，或在有蚊季节去过疟疾流行区，或在1-2周前有输血史，当发生不明原因发热时，应想到疟疾的可能性。有疟疾既往史的病人，当出现原因不明发热时，应考虑再燃或复发的可能。",
            "question": "如何判断自己可能感染了疟疾？"
        },
        {
            "information": "（1）减去的体重应当是多余的体脂和适量的水分，要保留瘦体重；（2）保持体力，保证营养和保证健康；（3）减去的重量应该是有一定的限度的。",
            "question": "合理减体重的要求是什么？"
        },
        {
            "information": "答：生产经营单位应当组织开展本单位的应急预案、应急知识、自救互救和避险逃生技能的培训活动，使有关人员了解应急预案内容，熟悉应急职责、应急处置程序和措施。应急培训的时间、地点、内容、师资、参加人员和考核结果等情况应当如实记入本单位的安全生产教育和培训档案。",
            "question": "生产经营单位的应急预案需要培训吗？"
        },
        {
            "information": "答：《生产安全事故应急预案管理办法》第四十四条规定“生产经营单位有下列情形之一的，由县级以上人民政府应急管理等部门依照《中华人民共和国安全生产法》第九十四条的规定，责令限期改正，可以处5万元以下罚款;逾期未改正的，责令停产停业整顿，并处5万元以上10万元以下的罚款，对直接负责的主管人员和其他直接责任人员处1万元以上2万元以下的罚款:(一)未按照规定编制应急预案的;(二)未按照规定定期组织应急预案演练的。”第四十五条规定：“生产经营单位有下列情形之一的，由县级以上人民政府应急管理部门责令限期改正，可以处1万元以上3万元以下的罚款:(一)在应急预案编制前未按照规定开展风险辨识、评估和应急资源调查的;(二)未按照规定开展应急预案评审的;(三)事故风险可能影响周边单位、人员的，未将事故风险的性质、影响范围和应急防范措施告知周边单位和人员的;(四)未按照规定开展应急预案评估的;(五)未按照规定进行应急预案修订的;(六)未落实应急预案规定的应急物资及装备的。生产经营单位未按照规定进行应急预案备案的，由县级以上人民政府应急管理等部门依照职责责令限期改正;逾期未改正的，处3万元以上5万元以下的罚款，对直接负责的主管人员和其他直接责任人员处1万元以上2万元以下的罚款。“",
            "question": "不开展应急预案备案的相关工作会有什么后果？"
        },
        {
            "information": "碘缺乏病的预防措施包括食用碘盐和碘油等，我国目前以食用碘盐为主，碘油为辅，近年来随着碘盐的普及，碘油仅在碘盐难以普及地区推广。因此目前的防治措施主要是食用碘盐，即以食盐加碘为主的综合性干预措施。碘缺乏病虽然危害严重，但是能通过食用碘盐这一简单、安全、有效而经济的补碘措施来予以纠正。",
            "question": "碘缺乏病的预防措施是什么？"
        },
        {
            "information": "猫既是弓形虫唯一的终末宿主又是其中间宿主。受感染的猫粪中排出的卵囊，在外界环境中感染力可保存最长可达数年，卵囊污染手或食物，以及通过蟑螂、苍蝇等机械地把卵囊带至食物上，即可造成人体感染。",
            "question": "为什么猫是弓形虫感染的重要传染源？"
        },
        {
            "information": "线下经办窗口：县（市、区）公共就业服务大厅窗口网上申报指南：湖北政务服务网申请“一次性创业补贴”",
            "question": "一次性创业补贴线下经办窗口及网上申报指南"
        },
        {
            "information": "洗面奶是目前市场上最为流行的洁肤用品，品种繁多,是一种不含碱性或含弱碱性的液体软皂。洗面奶利用表面活性剂清洁皮肤，对皮肤无刺激并可在皮肤上留下一层滋润的膜，使皮肤细腻光滑。主要用于日常普通洁肤及卸除面部淡妆。从作用上分，有收敛型的青瓜洗面奶、柠檬洗面奶、芦荟洗面奶；有营养型的蛋白洗面奶、人参洗面奶、维生素E洗面奶等。",
            "question": "洗面奶的特点和作用？"
        },
        {
            "information": "10月19日，市人民政府办公室印发《荆门市进一步加强塑料污染治理工作方案》的通知，针对有序禁止、限制部分塑料制品的生产、销售和使用，确定了时间表和路线图。根据“禁限塑”总体要求•2020年底，我市各县级以上建成区的重点领域，禁止、限制不可降解塑料购物袋、一次性不可降解塑料餐具、一次性塑料棉签等塑料制品的销售和使用。禁止生产含塑料微珠的日化产品。•2022年底，全市星级宾馆酒店等场所不再主动提供一次性塑料制品。禁止销售含塑料微珠的日化产品。•2023年底，县级以上建成区集贸市场和餐饮打包外卖服务，禁止使用不可降解塑料袋。•2025年底，全市邮政快递网点禁止使用不可降解塑料包装袋、塑料胶带和一次性塑料编织袋等。•全市禁止生产和销售厚度小于0.025毫米的超薄塑料购物袋、厚度小于0.01毫米的聚乙烯农用地膜；禁止以医疗废物为原料制造塑料制品；全面禁止废塑料进口。针对群众已形成的使用塑料制品习惯，我市计划推广应用替代产品，在商场、超市、药店、书店、集贸市场等场所，推广使用环保布袋、纸袋、菜篮等非塑制品和可降解购物袋、包装膜（袋），鼓励设置自助式、智慧化投放装置。",
            "question": "“禁限塑”总体要求"
        },
        {
            "information": "美国饮食营养及癌症委员会的调查表明：结肠癌、乳腺癌、食管癌、胃癌及肺癌最有可能通过改变饮食习惯加以预防。事实上，合理的膳食，特别是植物类食品中含有各种各样的防癌成分，可能对大部分癌都有预防作用。",
            "question": "膳食与癌的关系？"
        },
        {
            "information": "不能，需要重新购买。",
            "question": "把疫苗放入冰箱的冷冻室，疫苗已经结冰了，还能用吗？"
        },
        {
            "information": "含有氰基团的化合物均属于氰化物，将其无机化合物归为氰类，有机化合物归为腈类。氰化物的毒性很大程度上决定于代谢过程中析出的氰离子的速度和数量。某些无机氰化物如氰化氢(氢氰酸)、氰化钾、氰化钠、氯化氰；有机氰化物如乙腈、丙烯腈、丙酮氰醇、偶氮二异丁腈等，均能在体内迅速析出氰离子，故其毒性大。氰化氢为无色气体，有苦杏仁的特殊气味，易扩散，剧毒，可燃烧，具有爆炸性。丙烯腈，又名氰乙烯，为无色、易燃、具有特殊气味的液体，高毒。",
            "question": "氰及腈类化合物是什么?"
        },
        {
            "information": "感染后只对同型毒株有相应稳固的免疫力，并可维持多年。但对其他血清型没有交叉保护性免疫。",
            "question": "登革热预后"
        },
        {
            "information": "享受对象：中心城区企业新招录的全日制本科生及以下人员。",
            "question": "就业生活补助政策的享受对象"
        },
        {
            "information": "住房公积金缴纳多长时间可以贷款装修房子？答根据《住房公积金管理条例》规定，住房装修不属于公积金使用范畴，故装修不能申请公积金贷款。",
            "question": "住房公积金缴纳多长时间可以贷款装修房子？"
        },
        {
            "information": "一般接种卡介苗后三周左右接种部位会出现红肿硬结，中间逐渐软化形成白色小脓包，脓包穿破结痂，痂脱落后留下一个小疤痕，还有的伴有腋窝淋巴结轻微肿胀。这是正常过程，一般持续约二个月。有极少部分人群可能出现局部脓肿和溃疡长期不愈、接种处附近淋巴结明显肿大甚至破溃等异常反应，需及时到医院就诊，极个别人可能出现瘢痕疙瘩、骨髓炎和全身性卡介苗感染等并发症。",
            "question": "接种卡介苗后的正常反应和可能出现的异常反应是什么？"
        },
        {
            "information": "月经异常者包括：月经紊乱或月经稀疏，即月经不规律，或周期常大于35天或小于21天；闭经，正常月经周期建立后月经停止6个月，或按自身月经周期计算停止3个周期以上者。月经量过少即每次经量少于20毫升；月经量过多，即经量大于80毫升的女性，可能存在不排卵或子宫内膜的病变。这些均可能影响怀孕，有月经异常的女性最好在怀孕前，接受相关检查，进而及早诊断和治疗。",
            "question": "月经异常需要孕前接受检查吗？"
        }
    ]
}