{
    "title": "new_json_104",
    "questions": [
        {
            "information": "1、堵洞抹缝。堵住门窗、墙壁上的缝隙以及户外或邻近房间进入室内的各种管道的孔洞，防止蟑螂进入家中。2、防止蟑螂夹在食品或其他物品中被携带回家。如住院病人出院时，应清理自己的物品，确认没有蟑螂后再带回家。3、搞好家庭环境卫生，清理室内卫生死角，消除或尽量减少蟑螂的孳生场所。4、大家要统一行动，各家各户积极参与，才能有效地控制蟑螂。",
            "question": "如何防蟑螂？"
        },
        {
            "information": "单位职工社会保险缴费工资申报（每年6、7月份申报）社会保险缴费申报→社会保险缴费申报与变更→单位职工社会保险缴费工资申报",
            "question": "湖北省社保网申系统​单位职工社会保险缴费工资申报（每年6、7月份申报）流程"
        },
        {
            "information": "天然石材中的放射性危害主要有两个方面，即内照射与外照射。内照射主要来自于氡及其衰变子体。氡是自然界唯一的天然放射性气体，氡在作用于人体的同时会很快衰变成人体能吸收的核素，进入人的呼吸系统造成放射损伤，诱发肺癌。统计资料表明，室内氡是继吸烟后导致公众肺癌的第二大危险因素。外照射主要是指天然石材中的放射性直接照射人体后产生一种生物效应，会对人体内的造血器官、神经系统、生殖系统和消化系统造成损伤。",
            "question": "天然石材中的放射性危害有多大？"
        },
        {
            "information": "进驻高原前不论是个人还是集体，都必须做到：（1）学习高原卫生知识，了解高原地理、环境、气候特点，了解各种高原反应、高原病的发病原因，表现症状和预防措施，消除对高原的恐惧感，了解高原生活劳动的规律，保持健康的心理状态；（2）认真进行体检，筛选出身体有病，不宜带病驻进高原。",
            "question": "进驻高原要做哪些准备？"
        },
        {
            "information": "打开门窗，通风换气，清洗家具，清理室内物品，全面清扫室内和院落。可用84消毒液(或其他含氯消毒剂)将房间的墙壁和地面进行一次全方位的喷洒，地面撒一层石灰。打开所有的门窗，让室内通风干燥、空气清新后方可搬人居住；日常生活用品可进行煮沸消毒或在阳光下曝晒。有条件者，可用2%～5%的洁灭净洗消液将衣服被单浸泡，15～20分钟后再作常规洗涤。",
            "question": "灾后的室内清理"
        },
        {
            "information": "6个月以后，孩子的社会性进一步发展，产生了明显的对亲近人的依恋行为。依恋是宝宝与特定对象之间的感情联结，发生在宝宝和经常与之接触、关系最密切的成人(常常是母亲)之间。宝宝在母婴交往中形成了依恋母亲的特定行为，而发展出安全依恋感是至关重要的。安全依恋感能决定宝宝的行为，具有安全感的孩子，能够毫无惧怕地离开母亲自如地到处探索，他们相信，他们信赖的人不会丢弃他们，并在他们需要的时候可以提供需要和保护。没有建立安全依恋的孩子，则缺乏这种信任，在一定程度上会失去享受与别人交往和认识事物的能力和机会。",
            "question": "为什么6个月以后孩子开始认生？"
        },
        {
            "information": "艾滋病病毒抗体确证试验结果阳性说明以下情况：（1）受检者已经感染了艾滋病病毒；（2）目前可能是艾滋病病毒感染者或艾滋病病人；（3）有可能通过高危行为将病毒传染给他人。",
            "question": "艾滋病病毒抗体确证试验检测结果为阳性说明什么？"
        },
        {
            "information": "进驻高原途中可能出现头痛、头晕、胸闷、气短、心悸、腹胀、排气增多等情况。若出现上述情况，若出现上述情况，可先吸氧，再用去痛片、速尿片、氨茶碱、氨朴苯、消呕宁等药物。",
            "question": "进驻高原途中易出现哪些症状？"
        },
        {
            "information": "（1）及时用冷水冲洗烫伤。（2）不要用冰块冷敷伤处，避免冻伤。（3）不要在伤处涂抹植物油或者其他油脂。不仅对伤口无益，还容易引起感染。（4）用干净的棉布包裹伤口。（5）如果伤口严重，立即到医院去诊疗。",
            "question": "儿童烫伤后的处理方法"
        },
        {
            "information": "　　戒烟之前要先深刻认识到吸烟的危害，明确自己戒烟的目的，做好心理准备，下定戒烟决心，并征得家人和朋友的支持，清理掉与吸烟有关的一切物品，如烟、烟灰缸、打火机等。　　准备戒烟所需的辅助用品，如口香糖、薄荷糖、水杯、吸管、胡萝卜等。如需使用戒烟药物应提前备好，并向专业医生咨询后按医嘱使用。　　写下戒烟理由，放在可以提醒自己的地方，特别是曾放置卷烟及吸烟用具的位置。戒烟前多准备几个应对方案，多练习几次烟瘾应对策略。",
            "question": "应该如何做好戒烟准备？"
        },
        {
            "information": "有的青少年喜欢吃煤渣、墙皮、土块等常人看来不能食用，甚至感到恶心的东西，这在医学上称之为“异食癖”或“嗜异症”，是由于体内缺乏锌造成的，当锌元素缺乏纠正后，嗜食异物的症状随之消失。锌主要来源于动物性食物，如海产品、肝、猪肉等，可以适当多吃，以预防锌缺乏。",
            "question": "青少年“异食癖”形成的原因？"
        },
        {
            "information": "维生素A缺乏可导致暗适应能力降低而出现夜盲症，如果继续缺乏，可造成结膜和角膜逐渐失去光泽，结膜干燥皱褶，角质上皮形成大小不等的似泡沫的白斑，称为结（角膜）膜干燥症或毕脱氏斑。维生素A缺乏严重时，导致角膜干燥、浑浊、溃疡、坏死，甚至失明。维生素A缺乏还表现为皮肤干燥，角化增生、脱屑；身高发育落后、牙釉质易剥脱；全身免疫功能低下和贫血等。",
            "question": "维生素A缺乏有什么症状？"
        },
        {
            "information": "灵活就业人员如何参保?答一是参加城乡居民基本医疗保险，在个人缴费基础上享受财政补助。二是根据实际情况(无雇工的个体工商户、未在用人单位参加职工基本医疗保险的非全日制从业人员及其他灵活就业人员)以个人身份参加职工基本医疗保险，由个人按照规定缴纳基本医疗保险费。",
            "question": "灵活就业人员如何参加医保?"
        },
        {
            "information": "HIV核酸检测作为补充实验可用于HIV-1感染诊断，缩短检测窗口期，及早发现感染者。对采供血机构的原料血浆进行集合核酸检测，可及时发现窗口期感染，降低“残余危险度”，提高血液安全性。对未进行抗病毒药物治疗的感染者定期进行HIV核酸定量检测，可监测病程变化，确定疾病发展阶段。经抗病毒药物治疗后的感染者定期进行HIV核酸定量检测，可判断抗病毒药物的治疗效果。通常在治疗一个月后病毒载量降低0.5log以上被认为临床治疗有效，六个月后应应降到小于检测限。",
            "question": "HIV核酸检测目的是什么？"
        },
        {
            "information": "①流产及死胎②胎儿体重过轻③孩子猝死症④幼儿成长期学习困难，注意力不集中，及行为异常等问题",
            "question": "怀孕时期吸烟会造成什么伤害?"
        },
        {
            "information": "应包括食品名称、配料清单、净含量和固形物含量、制造者和经销者的名称和地址、生产日期或包装日期以及保质期或保存期、产品标准号(执行标准)、质量(品质)等级。亦可标示食用方法和营养成分。若为辐照食品或转基因食品，必须标明。消费者可以通过食品标签了解食品质量特性、数量、新鲜程度以及品质等级等信息，如果消费者发现并证实其标签的标识与实际品质不符，可以拨打12315或向卫生监督部门投诉。",
            "question": "食品标签上应标识的内容？"
        },
        {
            "information": "首先应在穿着皮肤和呼吸防护的条件下才能进入污染区抢救中毒病人。芥子气没有特效药，急救原则是：迅速将中毒病人脱离污染区，防止继续沾染毒物；给病人局部洗消、更换染毒的衣服等；送医院进一步对症治疗。路易氏剂可用络合剂驱砷进行救治。",
            "question": "发现糜烂性毒剂中毒病人该怎么办"
        },
        {
            "information": "⑴近期是否进入过医院、厂矿、车间、科研院校、废物间、陌生场所以及有可能应用电离辐射的场所？⑵是否打开过不明容器？⑶所在场所是否看见过电离辐射标志或电离辐射警示标志？⑷是否发现过、捡拾过、接触过不明金属物体？⑸如果是，在何时、何地、如何发现或接触的？⑹同时发现或接触的人，以及家人、同事、朋友是否同时具有类似症状？⑺你知道是怎么受到这种损伤的吗？⑻你现在有什么症状？是否看过医生？医生怎么说？是否有如下症状：恶心和呕吐；皮肤损伤；脱发或血液问题。",
            "question": "如何询问自称受到电离辐射照射的人？"
        },
        {
            "information": "来源：土壤本底；人类活动造成的污染，如开采铅矿、冶炼、汽油燃烧等；食品容器、用具造成的污染。对健康的影响：主要侵犯神经系统、造血系统和肾脏，常见症状有食欲不振、胃肠炎、口腔金属味、关节肌肉疼痛、腹痛等。松花蛋中铅的污染比较严重。",
            "question": "铅的污染来源？铅对人体健康的影响？那些食品中铅污染比较严重？"
        },
        {
            "information": "　　吸烟可使女性皮肤老化，造成皮肤干燥、脱皮、皱纹、松弛、肤色晦暗等，还会导致女性受孕几率降低、绝经后女性发生骨质疏松、骨折等风险增加。　　如果戒烟，您的皮肤会变好，能够孕育一个健康的宝宝，将来发生骨质疏松和骨折的风险也会明显下降。",
            "question": "女性吸烟者的戒烟理由？"
        }
    ]
}