{
    "title": "new_json_166",
    "questions": [
        {
            "information": "内照射是指进入人体内的放射性核素作为放射源对人体的照射。放射性物质经由空气吸入、食品食入,或经皮肤、伤口吸收并沉积在体内,在体内释出α粒子、β粒子或γ射线对周围组织或器官造成照射，称为内照射。在正常作业或事故性释放时，放射性物质一般通过空气和水的途径进入周围环境，在环境中经不同的途径，包括食物链最终到达人体。不同放射性核素、不同环境介质(空气、地表水、地下水、牛奶、动物性食品、植物性食品、饲料等)对人体照射的相对重要性是不一样的。",
            "question": "什么是内照射？"
        },
        {
            "information": "答：是指具有毒害、腐蚀、爆炸、燃烧、助燃等性质，对人体、设施、环境具有危害的剧毒化学品和其他化学品。可以上网查询危险化学品目录（2015版），里面涵盖的都是危险化学品。",
            "question": "什么是危险化学品？"
        },
        {
            "information": "指强对流天气引起的大风、冰雹、龙卷风、雷电等，及由其引发次生灾害，对人民生命财产、社会功能等造成损害的自然灾害。包括大风、冰雹、龙卷风、雷电等亚灾种。",
            "question": "什么是风雹灾害"
        },
        {
            "information": "急性克山病（1）急性克山病曾最早发生在我国北方克山病病区，以生育期妇女多发。（2）我国西南地区，以2~7岁幼儿多发。（3）营养问题：膳食结构单一、营养低下、缺硒时易发；病区自产粮人易发。",
            "question": "什么情况下易得克病？"
        },
        {
            "information": "答：通过湖北政务服务网在线申请。",
            "question": "办理特种作业证件在什么地方？"
        },
        {
            "information": "粪便中含有日本血吸虫虫卵的病人或病畜是血吸虫病的主要传染源。船户粪便直接下河以及居民在河边洗刷马桶是水源被污染的主要原因。随地大便，河边粪坑或用未处理的新鲜粪便施肥，被雨水冲入河流，会造成水源污染。病畜(牛、羊、犬)及鼠等哺乳动物排出含有虫卵的粪便也会污染水源。",
            "question": "血吸虫病传染源"
        },
        {
            "information": "如果您的孩子由于发热或过敏等原因错过了接种疫苗的时间，应当在症状消除、恢复健康后尽快去当地预防接种门诊或指定地点补种。家长可电话咨询接种点询问补种安排。",
            "question": "如果孩子因处于发热期/过敏期，错过了疫苗接种，如何补种？"
        },
        {
            "information": "观察对象是指放射工龄大于2年，受到一定剂量照射，具有某些无力型神经衰弱症状，实验室检查显示某些改变，但尚未达到外照射慢性放射病Ⅰ度诊断标准的从业人员。",
            "question": "什么是观察对象？"
        },
        {
            "information": "指地表岩体或土体受自然作用影响，向下陷落并在地面形成凹陷、坑洞，造成生命财产损失的自然灾害。",
            "question": "什么是地面塌陷灾害"
        },
        {
            "information": "氮氧化合物是氮的氧化物的总称，俗称硝烟、黄烟或红烟。包括氧化亚氮(N2O)、一氧化氮(NO)、二氧化氮(NO2)、三氧化二氮(N2O3)、四氧化二氮(N2O4)、五氧化二氮(N2O5)。氮氧化物除NO2外，其余均不稳定。化工生产中引起中毒事故常为上述几种气体混合物所致，但主要毒性取决于NO2(呈红棕色、有刺激性气味)的含量。",
            "question": "氮氧化物是什么?"
        },
        {
            "information": "咳嗽、咯痰2周或以上是肺结核最常见的可疑症状，同时也会伴有咯血、血痰、发热或胸痛等症状。随着病情发展，患者也会出现疲劳不适、盗汗、食欲不振和逐渐消瘦等症状。但是，与其它疾病一样，肺结核病早期症状并不明显，因此一旦出现这些可疑症状，就应当想到自己是否患了肺结核病，立即到当地结核病防治机构或定点医疗卫生机构就诊检查。",
            "question": "如何知道自己是否患结核病？"
        },
        {
            "information": "饮食原则应该是平衡膳食，要避免高脂肪、高热量的食物，既要保证胎儿和孕妇摄取足够的营养，又要避免营养过剩。产后42天内不要节食，此时产妇的身体还未恢复到孕前的程度，还应保证营养的供给，但同时也不要吃得太多了，造成营养过剩。",
            "question": "产后多少天内不要节食？"
        },
        {
            "information": "输入证件号码，点击【查询】按钮，可查询该人员参保明细情况。若要查询单位下全部人员一人多号情况，可点击【预约下载】按钮，等待页面进行下载。",
            "question": "省社保系统一人多号如何查询"
        },
        {
            "information": "增加体力活动就增加了能量的消耗，是减轻体重最有效的措施之一。即使在药物减肥情况下，运动仍不可缺少。运动要循序渐进，开始先做短时间轻度运动，逐渐增加持续时间，然后增加强度。体力活动或运动的种类、强度和时间要因人而异。老年人或有慢性病的人要先做体检后再加强活动量。不可做高强度的剧烈运动。提倡进行走路、骑车、慢跑、跳舞、游泳等中等强度或低强度的运动，每周3天以上，每天30～40分钟。",
            "question": "如何通过增加体力活动进行减肥？"
        },
        {
            "information": "滴虫不仅寄居于阴道的皱襞，有时可侵入尿道或尿道旁腺，甚至膀胱、肾盂，可引起泌尿系感染，不及时治疗可引起急性肾盂肾炎，严重的可以引起败血症。",
            "question": "为什么要积极治疗滴虫阴道炎"
        },
        {
            "information": "指山区沟谷或坡面上，由暴雨、融水等水源激发，含有大量泥沙石块的固体颗粒、水、气三相混合流造成生命财产损失的自然灾害。",
            "question": "什么是泥石流灾害"
        },
        {
            "information": "婚前医学检查是对准备结婚的男女双方，针对可能患影响结婚和生育的疾病进行的医学检查。通过详细询问病史、全身体格检查、生殖器官检查，必要的辅助检查机实验室检查，以确定有无影响结婚和生育的疾病。",
            "question": "什么是婚前医学检查？"
        },
        {
            "information": "现在的正规旅馆都有相应的消毒措施，因此，无需过于担心。但是在非正规旅馆居住，如果旅馆消毒措施不严格，或者使用公共厕所的坐便器，则需要提高警惕，采取必要的防范措施，如尽量用蹲式便器；如只能用坐便器，可事先在马桶圈上垫一张草纸，便后弃去；不使用别人用过的毛巾等。",
            "question": "在外住旅馆会不会得性病?"
        },
        {
            "information": "钩体病需与流行性感冒、流行性出血热、细菌性败血症等相鉴别。",
            "question": "钩体病的鉴别诊断"
        },
        {
            "information": "慢跑着装的基本要求：顺、时、适、体、警，就是要顺应春、夏、秋、冬的气候变化，松紧适度，适合走路运动，能御寒，服装的颜色要明显，起到警示作用，能够引起机动车、自行车等注意。",
            "question": "跑步时如何选择服装？"
        }
    ]
}