{
    "title": "new_json_162",
    "questions": [
        {
            "information": "(1995年7月21日卫生部发布1997年9月1日卫生部修改)第一章总则第一条为加强对医疗机构的监督管理，建立和实行医疗机构评审制度，确保医疗机构的服务质量，提高其服务水平，健全和巩固三级医疗预防保健网，合理利用卫生资源，充分发挥医疗体系的整体功能，根据《医疗机构管理条例》，制定本办法。第二条医疗机构评审是由有关专家组成的医疗机构评审委员会，依照本办法和《医疗机构评审标准》及《医疗机构基本标准》，对医疗机构的执业活动、服务质量和管理水平等进行综合评价的专业技术性活动。",
            "question": "医疗机构评审办法"
        },
        {
            "information": "（1）开放性骨折：断骨刺穿了皮肤，伤口血流不止时。首先用干净的布压迫伤口止血，可以用消毒纱布固定患处。注意不要试图把变形或弯曲的肢体弄直，也不要将突出伤口外的断骨塞回伤口内以免感染。（2）闭合性骨折：折骨没有伸出皮肤，可在受损部的两侧固定肢体，以防进一步损伤，然后急往医院骨科就诊。",
            "question": "小儿骨折后的紧急处理方法"
        },
        {
            "information": "建设单位应当按照建设项目规划设计条件和配建标准建设停车库（位），优先满足业主停车需求。商品房销售前，应当制定车库（位）的租售方案，明确车库（位）的权属及数量、租赁价格、销售价格、价格有效期等，并按规定报房产主管部门备案。本《实施细则》实施前已取得预售许可证的项目，建设单位应当按照上述规定，报房管部门备案。建设单位应当在销售场所醒目位置公示已备案的车库（位）租售方案，不得以不公平的高价租售或者与商品住房等捆绑租售车库（位）。对公众投诉频繁、矛盾突出的车库（位）租售价格，当地价格主管部门应当开展成本调查，通过公开成本调查结果，引导督促建设单位合理定价。对成本调查证实租售价格过高，经提醒告诫后仍不改正的，应当依法依规处理。",
            "question": "住宅小区停车库（位）如何租售？"
        },
        {
            "information": "慢跑的时间取决于慢跑者的训练程度。对于初学者或是中断体育运动较长时间的人来说，一开始每次运动最好不要超过10～15分钟，中间可以有一个慢走的过程。慢跑时间可以在一个月内逐步提升到20分钟。慢跑运动的关键在于坚持，平均一周需要3次训练。",
            "question": "跑步的最佳时间?"
        },
        {
            "information": "如果宝宝总睡觉不吃奶，要首先排除生病的可能。如果宝宝面色不好看、苍白或发灰、四肢发凉、呼吸急促或忽快忽慢不规律等，都表示宝宝病得很重，要及时到医院就诊。而如果宝宝面色红润，呼吸平稳，妈妈可不必担心。这样的宝宝可能属于安静型宝宝，常常哺乳间隔较长，一般3～4小时才吃1次奶。",
            "question": "1-2月宝宝总睡觉不吃奶怎么办？"
        },
        {
            "information": "预防中风六字诀：稳：即稳定情绪。防：即防止便秘。低：即饮食低脂、低盐。忌：一忌饮食过饱。二忌看电视时间过久。三忌随意突然停药。练：即坚持适度的锻炼。诊：即及早诊治“小中风”。",
            "question": "如何预防中风？"
        },
        {
            "information": "影响学龄前儿童营养的因素较多，如挑食、贪玩、不吃好正餐而乱吃零食、咀嚼不充分、食欲不振、喜欢饮料而不喜欢食物等。学龄前儿童多在幼儿园集体生活，幼儿园的膳食安排，食物种类，吃饭时间，孩子的动手能力等也会影响儿童的营养摄入。要保证学龄前儿童的营养需求，不论是家庭膳食还是幼儿园膳食都要做到食物要多样化、烹调适宜消化、定时进餐，培养健康的饮食习惯，注重保证早餐质量，少吃零食，少喝含糖饮料和碳酸饮料。",
            "question": "哪些因素可能影响学龄前儿童的营养？"
        },
        {
            "information": "孕妇的良好的营养和孕育环境可以促进孩子体格和大脑的发育，减少出生缺陷及孩子生病的机会，保障孩子聪明健康。怀孕早期可以出现早孕反应，影响进食，到孕三个月后会自然好转，不需要特殊治疗。因此，孕期更需要重视营养摄入。",
            "question": "孕期营养的重要性有哪些"
        },
        {
            "information": "大多数急性心肌梗塞死亡发生于发病后1～2小时以内，其主要死因为严重心律失常。病人出现急性心肌梗塞症状时应：①必须立即停止一切活动，平卧休息，就地抢救，通知冠心病活动监护单位前来救治；②立即给予含化硝酸甘油0.3～0.6mg或消心痛10mg，也可用上述药物气雾剂；③镇静止痛，可用吗啡5～10mg，皮下注射或杜冷丁50～100mg，肌肉注射；④吸氧4～6升/分；⑤当心率＜50次/分，可用阿托品0.5mg，静点或1mg，肌肉注射；⑥发现心跳骤停时，立即行心外心脏按压和人工呼吸。",
            "question": "急性心肌梗塞入院前急救措施有哪些？"
        },
        {
            "information": "乙脑大多数患者症状较轻或呈无症状的隐性感染，仅少数出现中枢神经系统症状，表现为高热、意识障碍、惊厥、昏迷等。病死率较高，少数重症病人半年后仍有后遗症，主要有意识障碍、痴呆、失语、肢体瘫痪、癫痫等。",
            "question": "乙脑的主要症状有哪些？"
        },
        {
            "information": "（1）立即停止活动，就地休息，即刻含服硝酸甘油或消心痛，（含药时最好采取卧位或坐位，尽量不要直立含服以免以生位置性低血压而晕厥）仍不缓解时可加量。待心绞痛缓解后，到最近的医院描记心电图，心率和血压变化。（2）持续不缓解时应立即拨打电话120，呼急救车在车中现场急救。（家中备有氧气袋、氧气瓶时应及时吸氧）。",
            "question": "出现心前区疼痛时的紧急处理方法"
        },
        {
            "information": "肠道传染病主要是通过粪口途径传播。家庭成员中有人患有拉肚子，所有家庭成员需要注意经常洗手或手消毒，饮食器具分开使用，每次用后可用煮沸、红外线食具消毒柜或消毒剂浸泡消毒处理；家庭环境内物体表面采用消毒剂擦拭消毒处理；被粪便污染的用品、器具采用消毒剂浸泡消毒处理。",
            "question": "家庭成员中有人患有拉肚子、患有肠道传染病需要注意什么?"
        },
        {
            "information": "生活在缺碘环境中的人，机体从环境中长期得不到足够的碘，导致甲状腺激素合成分泌减少，引起一系列的损伤。",
            "question": "碘缺乏的概念"
        },
        {
            "information": "和宝宝一边唱歌一边做动作，抱着宝宝跳舞。用清晰的声音和正确语言和宝宝聊天，自然地跟孩子说一些简短的句子，示范宝宝如何用手势表示意思，如“再见”、“欢迎”。教宝宝认识身体部位，告诉宝宝人物、物品名称。",
            "question": "怎样和7-8个月宝宝交流？"
        },
        {
            "information": "购买学生票须符合哪些条件？1.在国家教育主管部门批准有学历教育资格的普通大、专院校（含民办大学、军事院校），中等专业学校、技工学校和中、小学就读，没有工资收入的学生、研究生。2.家庭居住地（父亲或母亲之中任何一方居住地）和学校所在地不在同一城市。3.大中专学生凭附有加盖院校公章的减价优待凭证、学生火车票优惠卡和经学校注册的学生证，新生凭学校录取通知书，毕业生凭学校书面证明；小学生凭学校书面证明。4.在优惠乘车区间之内，且优惠乘车区间限于家庭至院校（实习地点）之间。每学年乘车次数限于四次单程。当学年未使用的次数，不能转至下年使用。",
            "question": "购买学生火车票要符合哪些条件"
        },
        {
            "information": "1、贯彻落实国家关于畜牧兽医行业的法律法规、方针政策、发展规划、质量标准；拟定和组织实施畜牧兽医行业地方性规章、发展规划、标准及产业政策；2、拟定全市重大动物疫情应急预案，组织实施重大动物疫病防控工作，负责畜产品质量安全监督管理；3、指导全市畜牧产业发展，负责种畜禽管理、保护和畜禽遗传资源的开发利用；负责全市草地建设、保护及饲草的开发利用；4、负责兽医医政、兽药药政、饲料行业管理；5、负责畜牧兽医行业经济、技术、市场信息管理和统计、宣传；6、负责全市畜牧兽医项目的组织实施、监督检查；7、指导县、市、区畜牧兽医工作；8、承办上级交办的其他事项。电话：0724-6038850",
            "question": "市畜牧兽医局主要职能介绍及联系方式"
        },
        {
            "information": "产后最初几天分泌的乳汁叫初乳，呈淡黄色。初乳中含有丰富的抗体和免疫物质，可以增加宝宝的抵抗力，还能抵抗和杀死各种细菌，防止消化道、呼吸道发生感染性疾病。初乳可以促进宝宝胎便排泄，减少黄疸发生。早产儿母亲的初乳中营养物质和氨基酸含量较多，能充分满足早产宝宝营养需求，利于早产宝宝消化吸收，提高早产宝宝免疫能力，对抗感染有很大作用。初乳如金。陈旧的观念是将初乳丢弃掉，这是毫无科学依据的，初乳就像是宝宝的第一剂疫苗，非常珍贵，丢弃初乳的行为很是愚蠢，对于没有吃到母乳的宝宝来说，错过了初乳的营养，更是可惜。",
            "question": "初乳的好处？"
        },
        {
            "information": "早期子宫颈癌可以手术，术后根据病理结果，看是需要放化疗。未生育的年轻的早期宫颈癌可以行宫颈广泛切除术，术后再妊娠。中晚期宫颈癌可以先化疗后手术，可能术后还需要化疗或放疗。建议到有治疗能力的医院规范治疗及治疗后随访。",
            "question": "子宫颈癌如何治疗？"
        },
        {
            "information": "伤寒、副伤寒是由伤寒和副伤寒甲、乙、丙沙门菌引起的急性消化道传染病。其传染源为患者及带菌者。",
            "question": "伤寒和副伤寒概念"
        },
        {
            "information": "（1）主食尽量以软、流食为好，如稀饭类。（2）副食应以清淡，富于维生素的蔬菜，水果为主。（3）进食不宜过饱。（4）低盐饮食。",
            "question": "初到高原，人们饮食卫生应该注意哪些问题？"
        }
    ]
}