{
    "title": "new_json_72",
    "questions": [
        {
            "information": "灭鼠时机的掌握直接影响到灭鼠的效果。从防病角度看，应在疾病流行的高峰前进行；从节省物资考虑，繁殖高峰前灭鼠最佳；从提高效果看，选择老鼠食粮青黄不接之际为好。",
            "question": "什么是灭鼠的最佳时间？"
        },
        {
            "information": "痱子是一种夏秋炎热季节常见的皮肤病，婴幼儿及肥胖人易患，又称热痱、痤痱疮等。（1）症状：该病初起皮肤发红，渐出现针尖大小丘疹或丘疱疹，排列密集而不融合，轻度瘙痒，灼热刺痛，与气候变化关系密切。闷热、气温高、气压低、汗出不畅时皮疹成批发生，气候较凉则很快消退。（2）治疗：生了痱子后，局部可以先用温水清洗，轻轻揩干，撒上扑粉或者痱子粉(内含薄荷脑、樟脑各1克，硼酸2克，氧化锌10克，滑石粉加至100克)，或者搽炉甘石洗剂。避免用热水和肥皂洗烫，忌用软膏、糊剂等油类",
            "question": "怎样预防和治疗痱子？"
        },
        {
            "information": "遵守道路交通法规是预防道路交通伤害的基本要求。青少年在骑自行车、电动自行车、摩托车或驾驶汽车时应按照交通信号的指示行驶，做到不超速、不酒驾、不逆行、不疲劳驾车或骑车。骑车时佩戴头盔是最简单、最有效的降低头部伤害的措施，青少年应选择大小合适的合格头盔并正确佩戴。青少年步行或骑车时，应佩戴醒目标识，例如有反光材质的服装、帽子、书包等，增加其可见性，降低发生事故的可能性。步行、骑车、开车时使用电子设备、打电话、发信息等行为会分散注意力，影响人对车辆速度、车辆距离、道路危险环境的判断，增加发生道路交通事故的风险。",
            "question": "如何有效减少青少年道路交通伤害？"
        },
        {
            "information": "我国用于预防流行性乙脑的疫苗主要有乙脑减毒活疫苗和乙脑灭活疫苗两种。",
            "question": "乙脑疫苗有几种？"
        },
        {
            "information": "拉绳取物：抱宝宝坐在桌子旁边，桌面中间放一件他感兴趣的玩具，距离为只能看到，够不到。把一根绳系在玩具上，绳的另一端靠近桌边。当宝宝想拿玩具时，你可以示范，教他慢慢拉绳，直到玩具移过来，伸手拿到。可多次重复这种游戏，并通过变换绳子的颜色和玩具提高宝宝的兴趣。通过这个游戏可促进宝宝抓握动作的发育，理解事物之间的逻辑关系，启发思维。",
            "question": "9个多月的宝宝可以玩哪些游戏？"
        },
        {
            "information": "一是气温高，宝宝出汗多，体内锌元素可随汗液排出，不断丢失；二是天气炎热，宝宝食欲较差，以致锌摄入减少；三是夏季宝宝易患消化道疾患，最为多见的是腹泻，也会造成体内锌丢失。再有饮食结构不合理也会造成宝宝锌元素摄入减少。",
            "question": "夏季宝宝为什么容易缺锌？"
        },
        {
            "information": "一般说在婴儿6个月后可以添加辅食，因为此时婴儿唾液分泌量增加，淀粉酶也增多，胃容量比出生时增大，胃肠功能要逐渐完善。婴儿6月左右开始出牙，也可以逐渐增加一些半固体和固体类食物，这样在婴儿6月以后，慢慢的减少奶类，增加辅食，锻炼婴儿的咀嚼能力，从食物营养成分上补充奶类的不足，这样婴儿在断奶时就不会因为食物性质的突然改变造成胃肠功能紊乱，影响正常生长发育。",
            "question": "婴儿什么时候添加辅食（断奶食品）合适呢？"
        },
        {
            "information": "法人变更是不是要去窗口办理？答：一般情况下，网上将自动同步市场监管部门的法人信息。建议法人发生变更时，先前往市场监管部门变更信息。若在市场监管部门已变更法人信息但社保网上系统法人信息未实现同步，建议先行确定市场监管部门变更是否已完成。若确已完成，可在网上系统中的【单位关键信息变更登记】的【基本信息】中，点击【同步信息】，如下图所示，确认信息无误后点击添加按钮，提交后大厅审核通过即可更改成功。",
            "question": "社保网申系统法人变更是不是要去窗口办理？"
        },
        {
            "information": "①近亲婚配。②家族成员中或本人有遗传病或先天性智力低下者。③反复自然流产及闭经不孕妇女。④生育过先天缺陷儿或遗传病儿，及确诊为染色体畸变患儿病史者。⑤染色体平衡易位携带者。⑥性器官发育异常，须确定性别，决定能否结婚及生育。⑦妊娠早期(12周内)有高热、服药、接受过X线、患风疹史，恐对胎儿不利者。⑧发生不明原因死胎、死产的妇女。⑨高龄妊妇(大于35岁)。⑩羊水多、胎儿宫内发育迟缓者。",
            "question": "哪些人需要做遗传咨询？"
        },
        {
            "information": "（1）情绪：恐惧和忧虑不安、紧张：拒绝上学；情绪多变：心情低落、无法感觉愉快；容易生气和产生敌意；对什么都不感兴趣：想自杀，也可能尝试自杀。（2）行为：粗野和有暴力倾向；离群和沉默；爱吵架；过分活跃和精力不集中；破坏性的行为；说谎；逃学：扒窃；离家出走；拔头发；伤害自己的身体；行为古怪和无理性；强迫性行为；不正当性倾向和异常性观念。（3）躯体不适：头痛、肚疼；眨眼；脸、颈或身体的抽搐、作呕和呕吐；感觉不能呼吸；心跳加速；耳鸣；没胃口；频繁上厕所；睡不着或睡不好。",
            "question": "儿童青少年心理求助信号有哪些？"
        },
        {
            "information": "下列4项症状符合2项，即可诊断为麻风病：（1）浅色或淡红斑并确有麻木现象；（2）周围神经损害，表现为手、足和/或面部的麻木和肌无力；（3）皮肤切刮液涂片抗酸染色阳性；（4）皮损活检病理真皮中神经分支有单核细胞浸润、特异性肉芽肿、泡沫细胞和/或抗酸菌阳性。",
            "question": "麻风病诊断标准"
        },
        {
            "information": "艾滋病病毒（HIV）主要攻击目标是人体的免疫系统，它首先侵入CD4+T淋巴细胞内，或侵入巨噬细胞等其它免疫系统细胞。",
            "question": "艾滋病病毒主要侵犯人体的哪一个系统？"
        },
        {
            "information": "新生儿父母双方的有效身份证件原件，领证人有效身份证件原件等（具体要求咨询各签发机构）。领证人准确填写“《出生医学证明》首次签发登记表”中“新生儿姓名及其父母相关信息”，并仔细核对、签字确认。",
            "question": "《出生医学证明》领证人需要提供哪些资料？"
        },
        {
            "information": "大便秘结时患者用力排便，使腹内压和心内压急增，导致患者心率加快，心肌收缩力加强，心脏负荷急剧增加，极易引起心绞痛发作。长期大便干结，会使患者在排便前产生恐惧、焦虑、烦躁，导致交感神经兴奋，使心率加快，心内压增高、心肌收缩力加强、心脏负荷增大，诱发心绞痛，甚至心肌梗塞。",
            "question": "为什么大便秘结易引起心绞痛？"
        },
        {
            "information": "消毒剂不属于外用药品，不能用于疾病的治疗。",
            "question": "消毒剂能用于治疗疾病吗?"
        },
        {
            "information": "　　孕妇吸烟对胎儿健康有严重损害，易引起自然流产、前置胎盘、胎盘早剥和异位妊娠；　　会严重影响胎儿发育的各个阶段，引起胎儿生长受限、先天畸型（如唇裂、颚裂、肢体畸形）、新生儿低出生体重、婴儿猝死等，影响儿童身体和智力发育。",
            "question": "孕妇的戒烟理由？"
        },
        {
            "information": "《国务院办公厅关于全面治理拖欠农民工工资问题的意见》（国办发〔2016〕1号）以工程建设领域为重点，明确了一系列治理措施。《条例》在总结各地推行实践的基础上，围绕资金到位、按时拨付、确保发放等方面，全链条多环节进行规范，主要作了以下规定：一是针对建设资金不到位问题，规定建设单位未满足施工所需资金安排的，不得开工建设或者颁发施工许可证；建设单位应当向施工单位提供工程款支付担保；建设项目的人工费用与工程款实行分账管理，建设单位按照约定将人工费用及时足额拨付至施工总承包单位的农民工工资专用账户。二是针对工程建设领域欠薪问题，规定建设单位有权督促施工总承包单位加强劳动用工管理，施工总承包单位对分包单位工资发放等进行监督，分包单位直接负责对所招用农民工的管理；将建设工程发包或者分包给个人或者不具备合法经营资格的单位，导致拖欠农民工工资的，由建设单位或者施工总承包单位清偿；施工总承包单位应当在施工现场设立维权信息告示牌。三是针对施工企业劳动用工不规范问题，规定施工总承包单位或者分包单位对所招用的农民工进行实名登记管理；农民工工资推行由分包单位委托施工总承包单位代发；施工总承包单位应当按照规定开设农民工工资专用账户，并按照规定存储工资保证金或者以金融机构保函替代,专项用于支付农民工被拖欠的工资。",
            "question": "《保障农民工工资支付条例》在治理工程建设领域拖欠农民工工资规定了哪些特别措施？"
        },
        {
            "information": "有哪些便民核酸检测点位1、武汉市在天河机场、武昌火车站、武汉火车站、汉口火车站、63个高速入口均设有24小时免费落地检核酸采样点位，方便省外来汉、返汉人员进行落地核酸检测。2、武汉市15个区在人流量较大的社区、大型商超、步行街、景区等地共设置了近300个免费核酸采样点（各区根据需要动态调整），方便市民群众进行核酸检测。可通过“武汉战疫”、“鄂汇办”等微信小程序查询免费核酸检测采样点的地址、服务时间及有关须知事项。3、结合疫情防控的实际需要，在各个小区楼栋设便民核酸采样点，间隔一天组织一次免费核酸检测。4、除了上述免费核酸采样点位，各大医疗机构也可提供收费的核酸检测服务。",
            "question": "武汉有哪些便民核酸检测点位"
        },
        {
            "information": "哪些场所是公众聚集场所？公众聚集场所，是指宾馆、饭店、商场、集贸市场、客运车站候车室、客运码头候船厅、民用机场航站楼、体育场馆、会堂以及公共娱乐场所。其中，公共娱乐场所是指向公众开放的下列室内场所：影剧院、录像厅、礼堂等演出、放映场所；舞厅、卡拉OK厅等歌舞娱乐场所；具有娱乐功能的夜总会、音乐茶座和餐饮场所；游艺、游乐场所；保龄球馆、旱冰场、桑拿浴室等营业性健身、休闲场所。",
            "question": "哪些场所是公众聚集场所"
        },
        {
            "information": "（1）把盖子放到垃圾箱里，使孩子无法拿到它们。（2）按当地规定的方法处理家庭垃圾，不要在住房的周围或其他地方随意倾倒和堆放垃圾。（3）不要在压力容器上打孔，也不要加热或燃烧压力容器。",
            "question": "在家中如何安全地销毁家用化学品？"
        }
    ]
}