{
    "title": "new_json_133",
    "questions": [
        {
            "information": "湖北省养老待遇证明（单位专用）输入期号（*为必填）点击【查询】按钮。查询后会将符合条件的所有人员都显示在左侧，勾选需要的人员名单，点击【】按钮，添加到右侧。在右侧勾选需要预览的人员名单，点击【预览】按钮如需打印则点击证明上方的【打印】按钮。需要重新查询时间段的可以点击【重置】按钮。需要重新选择预览打印人员的可以点击【返回选择】按钮。",
            "question": "省企保系统湖北省养老待遇证明（单位专用）开据"
        },
        {
            "information": "可以，孕妇哺乳期妇女均可正常使用狂犬病疫苗。",
            "question": "孕妇及哺乳期妇女被咬伤能注射狂犬病疫苗吗？"
        },
        {
            "information": "麻风菌革兰氏染色阳性，抗酸染色呈均匀棒状和颗粒状。数量多时排列成束或集聚成团。麻风菌寄生在皮肤的组织细胞中和周围神经轴索的许旺氏细胞内。尚未能在体外培养。经鼠足垫接种，表明麻风菌生长周期慢（13天），最适/温度低（32℃），不产生毒素。",
            "question": "麻风病病原"
        },
        {
            "information": "（1）一般情况下无需服用疫苗。（2）疫苗适用于儿童、到疫区的旅游者、野外、水上作业及流动人口等。",
            "question": "接种疫苗（口服霍乱疫苗）胶囊型"
        },
        {
            "information": "若出现禽流感疫情，经常洗手显得尤为重要。饭前便后、吃药之前，接触过血液、泪液、鼻涕、痰液和唾液之后，做完扫除工作之后，接触钱币之后，从室外回家后，抱孩子之前，尤其是接触过传染病人接触过的物品，更要清洗双手。",
            "question": "洗手真的能预防禽流感吗？"
        },
        {
            "information": "对在中心城区企业实习实训的大学生，按照1000元/人&#183;月的标准，给予不超过3个月的实习实训补贴。",
            "question": "发放大学生实习实训补贴"
        },
        {
            "information": "我国的日本血吸虫病主要分布在湖北、湖南、江西、安徽、江苏、四川和云南等地区。",
            "question": "目前，我国血吸虫病防治的重点省份有哪些？"
        },
        {
            "information": "1.外周血白细胞计数和淋巴细胞明显增高。2.从痰、鼻咽部分泌物分离到百日咳鲍特菌，具体方法见《百日咳诊断标准（WS274-2007）》。3.恢复期血清特异性抗体比急性期呈≥4倍增长，检验方法见具体方法见《百日咳诊断标准（WS274-2007）》。",
            "question": "百日咳实验室诊断标准是什么？"
        },
        {
            "information": "人体中毒主要由于误食含杀鼠灵的灭鼠药引起。",
            "question": "在哪些情况下存在双香豆素类灭鼠药中毒的危险?"
        },
        {
            "information": "儿童在3月龄时按照我国现行免疫规划程序，需要接种脊灰疫苗第2剂，使用脊灰灭活疫苗；接种无细胞百白破联合疫苗第1剂。",
            "question": "儿童在3月龄时需要接种哪些疫苗？"
        },
        {
            "information": "（1）突然起病；（2）高热（39℃－40℃）、头痛、呕吐、烦躁不安；（3）皮肤黏膜可见瘀点或瘀斑，重者抽搐、意识不清、颈强直、感染性休克。",
            "question": "症状"
        },
        {
            "information": "儿童在3岁和6岁各接种1剂A群C群脑膜炎球菌多糖疫苗，且间隔≥3年，接种第1剂A群C群脑膜炎球菌多糖疫苗与A群脑膜炎球菌多糖疫苗第2剂间隔≥1年。",
            "question": "A群C群流脑疫苗具体的免疫程序是什么？"
        },
        {
            "information": "1.先兆中暑：在高温的环境下出现头痛、眼花、耳鸣、头晕、口渴、心悸、体温正常或略升高，短时间休息可恢复。2.轻度中暑：除以上症状外，体温在38℃以上，面色潮红成苍白、大汗、皮肤湿冷、血压下降、脉搏增快，经休息后，宝宝可恢复正常。3.重度中暑：也称热衰竭，表现为：皮肤凉；过度出汗；恶心、呕吐；瞳孔扩大；腹部或肢体痉挛；脉搏快；常伴有昏厥，昏迷，高热甚至意识丧失。",
            "question": "宝宝中暑的几种临床表现"
        },
        {
            "information": "对冷饮食品从业人员，包括销售摊贩每年要进行健康检查，季节性生产的从业人员上岗前也要进行健康检查，凡患痢疾、伤寒、病毒性肝炎的人或病原体携带者，以及患活动型肺结核、化脓性或渗出性皮肤病者均不得直接参与饮食业的生产和销售，建立健全从业人员的培训制度和个人健康档案。",
            "question": "对冷饮食品从业人员有什么要求？"
        },
        {
            "information": "旅行者腹泻的病死率并不高，需要住院治疗的病人也不过1%，但人们在旅程中一旦出现腹泻，约有1/3的却需要因此而卧床休息，甚至不得不改变原定旅行计划，造成时间及经济上不同程度的损失，特别是有些腹泻病如重症霍乱，如不能得到及时适当的治疗，还可危及生命。正因为如此，旅行者腹泻依然是当今国际旅游业中被首要关注的健康问题。",
            "question": "旅行者腹泻对健康的危害"
        },
        {
            "information": "　　您现在的年龄戒烟比较容易，吸烟使您的呼吸和衣服上的味道不好闻，而且使您的牙齿变黄，吸烟还要花钱，吸烟对您的运动能力有影响，吸烟不再被社会所接受。　　另外，戒烟越早，将来产生的健康危害越小。",
            "question": "年轻吸烟者的戒烟理由？"
        },
        {
            "information": "宫内节育器具（IUC）是一种放置在子宫腔内的避孕装置，由于我国初期使用的装置形状多是环形，通常也称为节育环。包括：宫内节育器（IUD）及宫内节育缓释器具（IUS），具有安全、高效、长效、可逆、简便、经济和不影响性生活等优点，可长期使用，取出后生育力即可恢复。是我国育龄妇女使用最多的避孕方法。",
            "question": "什么是宫内节育器具"
        },
        {
            "information": "凡在中心城区居住、就学、就业、创业及其他有意愿迁入的市外居民，可在中心城区“零门槛”落户。以“互联网+”创新服务，实现省内及周边省份跨省户口迁移一次性办理。未落户的常住人口可申请办理居住证，居住证持有者享有中心城区户籍人口同等基本公共服务。",
            "question": "全面放开中心城区落户限制"
        },
        {
            "information": "实践（practice）是指任何引入新的照射源或照射途径、或扩大受照人员范围、或改变现有源的照射途径网络，从而使人们受到的照射或受到照射的可能性或受到照射的人数增加的人类活动。其他一些人类活动能通过影响已存在的照射原因而降低总的照射，“干预”（intervention）是指任何旨在减小或避免不属于受控实践的或因事故而失控的源所致的照射或照射可能性的行动。",
            "question": "什么是照射实践，什么是照射干预？"
        },
        {
            "information": "一旦确诊为近视，应尽早在医生指导下配戴眼镜，并定期复查。被医生确诊为近视，就应该进行矫正，不然视力有可能进一步下降。配戴眼镜是当前矫正视力的常用方法，但具体采用哪种眼镜，应听从医生的指导。通过配戴眼镜对视力进行矫正后，应坚持戴镜，且应继续保持良好用眼习惯，每半年到医院复查一次。",
            "question": "儿童已经确诊为近视的应该怎么办？"
        }
    ]
}