{
    "title": "new_json_4",
    "questions": [
        {
            "information": "护士执业注册（首次注册）需要提交哪些资料？1、中华人民共和国居民身份证；2、申请人学历证书及学籍在线验证报告（或省级教育行政部门出具的学历证明）；3、实习手册；4、聘用证明或劳动合同；5、正面免冠白底彩色2寸近照1张；6、通过护士执业资格考试超过3年申请的，还应当提交在二级及以上综合医院3个月临床护理培训合格证明；7、护士执业注册申请表。",
            "question": "护士执业注册（首次注册）"
        },
        {
            "information": "刑事公诉案件的被害人及其法定代理人或者近亲属，刑事自诉案件的自诉人及其法定代理人，刑事附带民事诉讼案件的原告人及其法定代理人，因经济困难没有委托诉讼代理人的，可以向法律援助机构申请法律援助。下列事项的当事人，因经济困难没有委托代理人的，可以向法律援助机构申请法律援助：依法请求国家赔偿；请求给予社会保险待遇或者社会救助；请求发给抚恤金；请求给付赡养费、抚养费、扶养费；请求确认劳动关系或者支付劳动报酬；请求认定公民无民事行为能力或者限制民事行为能力；请求工伤事故、交通事故、食品药品安全事故、医疗事故人身损害赔偿；请求环境污染、生态破坏损害赔偿；法律、法规、规章规定的其他情形。详细情况可以到当地乡镇（街道）司法所（公共法律服务工作站）、各县市区法律援助中心进行咨询。",
            "question": "申请法律援助需要符合哪些条件？"
        },
        {
            "information": "法律援助机构可以为符合援助条件的当事人提供下列形式的法律援助服务：1.法律咨询；2.代拟法律文书；3.刑事辩护与代理；4.民事案件、行政案件、国家赔偿案件的诉讼代理及非诉讼代理；5.值班律师法律帮助；6.劳动争议调解与仲裁代理；7.法律、法规、规章规定的其他形式。",
            "question": "法律援助机构可以提供哪些法律援助服务形式？"
        },
        {
            "information": "对诉讼事项的法律援助，由申请人向办案机关所在地的法律援助机构提出申请；对非诉讼事项的法律援助，由申请人向争议处理机关所在地或者事由发生地的法律援助机构提出申请。我市申请法律援助可以当地乡镇（街道）司法所（公共法律服务工作站）去咨询办理，或者直接到各县市区法律援助中心申请。",
            "question": "法律援助去哪儿申请？"
        },
        {
            "information": "典当行年审评级有自查自评、现场核查、初评处异、确认公示、文件存档等5项程序。",
            "question": "典当行年审评级程序"
        },
        {
            "information": "申请设立商业保理公司及其分支机构的，我省规定注册资本不低于1亿元（分支机构不低于2亿元）且需要一次性足额缴纳，由县级初审、市（州）复审、省级审核批复。",
            "question": "设立商业保理公司的条件"
        },
        {
            "information": "设立融资租赁公司，我省规定注册资本不得低于1亿元且需要一次性足额缴纳。",
            "question": "设立融资租赁公司的条件"
        },
        {
            "information": "纳税人接受学历继续教育，可以按照每月400元的标准扣除，全年共计4800元;在同年又取得技能人员职业资格证书或者专业技术人员职业资格证书，且符合扣除条件的，全年可按照3600元的标准定额扣除。因此，对同时符合两类情形的纳税人，该年度可叠加享受扣除，即当年其继续教育最多可扣除8400元。",
            "question": "如果纳税人在接受学历继续教育的同时取得技能人员职业资格证书或者专业技术人员职业资格证书，如何享受扣除？"
        },
        {
            "information": "(一)3岁以下婴幼儿照护。为婴幼儿出生的当月至年满3周岁的前一个月。(二)子女教育。学前教育阶段，为子女年满3周岁当月至小学入学前一月。学历教育，为子女接受全日制学历教育入学的当月至全日制学历教育结束的当月。(三)继续教育。学历(学位)继续教育，为在中国境内接受学历(学位)继续教育入学的当月至学历(学位)继续教育结束的当月，同一学历(学位)继续教育的扣除期限最长不得超过48个月。技能人员职业资格继续教育、专业技术人员职业资格继续教育，为取得相关证书的当年。(四)大病医疗。为医疗保障信息系统记录的医药费用实际支出的当年。(五)住房贷款利息。为贷款合同约定开始还款的当月至贷款全部归还或贷款合同终止的当月，扣除期限最长不得超过240个月。(六)住房租金。为租赁合同(协议)约定的房屋租赁期开始的当月至租赁期结束的当月。提前终止合同(协议)的，以实际租赁期限为准。(七)赡养老人。为被赡养人年满60周岁的当月至赡养义务终止的年末。",
            "question": "个人所得税综合所得汇算清缴中各项专项附加扣除的计算时间是什么时候？"
        },
        {
            "information": "纳税人在中国境内接受学历（学位）继续教育的支出，在学历（学位）教育期间按照每月400元的标准定额扣除。同一学历（学位）继续教育的扣除期限不能超过48个月。纳税人接受技能人员职业资格继续教育、专业技术人员职业资格继续教育的支出，在取得相关证书的当年，按照3600元的标准定额扣除。",
            "question": "个人所得税汇算清缴继续教育专项附加扣除的范围、标准、时限是什么？"
        },
        {
            "information": "父母可以选择由其中一方按扣除标准的100%扣除，即一人每月1000元扣除，也可以选择由双方分别按扣除标准的50%扣除，即一人每月500元扣除。",
            "question": "个人所得税综合所得汇算清缴中子女教育的扣除在父母之间如何分配？"
        },
        {
            "information": "1质轻：孔隙达70%~85%，体积密度一般为500～900kg/m3，为普通混凝土的1/5，粘土砖的1/4，空心砖的1/3，与木质差不多，能浮于水。可减轻建筑物自重，大幅度降低建筑物的综合造价。2防火：主要原材料大多为无机材料，因而具有良好的耐火性能，并且遇火不散发有害气体。耐火650度，为一级耐火材料，90mm厚墙体耐火性能达245分钟，300mm厚墙体耐火性能达520分钟。3隔音：因具有特有的多孔结构，因而具有一定的吸声能力。10mm厚墙体可达到41分贝。4保温：由于材料内部具有大量的气孔和微孔，因而有良好的保温隔热性能。导热系数为0.11-0.16W/MK，是粘土砖的1/4-1/5。通常20cm厚的加气混凝土墙的保温隔热效果，相当于49cm厚的普通实心粘土砖墙。",
            "question": "混凝土加气块砖有什么优点？"
        },
        {
            "information": "在全省范围内遴选50家上云标杆企业，通过标杆引领，促进云服务、云技术在企业生产经营和管理等主要领域、主要环节的有效应用，带动生态圈企业上云用云，共享云计算的便利，降低企业信息化建设应用成本，实现企业研发、创新、生产和管理水平大幅度提升，促进企业转型升级。上云标杆企业申报条件：1.申报企业须在湖北省境内注册且具备独立法人资格，具有健全的财务管理制度，运营和财务状况良好，信用良好且无违法记录的工业企业。2.标杆企业应重视信息化建设，近两年在上云方面有连续性的投入，拥有稳定的信息化管理团队，在信息化改造方面已形成了较为完善的解决方案，要具有一定的行业和区域代表性。3.标杆企业通过上云，在管理、设计、研发、生产、销售等某个方面或某几个方面信息化程度提升较大，生产经营效率和经济社会效益指标有明显改变，能充分体现上云在企业提质增效降本等方面具有明显促进作用，并已产生实际应用价值。4.标杆企业使用的云产品和服务技术成熟，可在同行业企业或其他企业进行复制和推广；能体现按需供给、资源分享的特征和作用；标杆企业同意公开发布典型案例，并愿意为其他企业参观学习提供便利。5.通过国家两化融合管理体系贯标、新一代信息技术与制造业融合发展、工业互联网等国家或省级相关试点示范的企业在同等条件下优先，已经成为湖北省上云标杆企业不再申报。",
            "question": "企业想申报成为上云标杆企业，应当具备哪些条件？"
        },
        {
            "information": "学校在校外实践基地开展研学活动是按照省、市关于组织中小学生开展研学实践教育活动的有关要求进行的，是年度教育教学工作的重要内容之一。",
            "question": "校外实践基地开展研学活动符合政策吗"
        },
        {
            "information": "一、补贴对象登记灵活就业并以灵活就业人员身份缴纳社会保险费的下列人员:(一)经人社部门认定的就业困难人员:1.在原劳动人事部门办理过招工招干手续(含毕业分配、退役安置)的下列人员:(1)女性年满四十周岁、男性年满五十周岁人员，(2)城镇“零就业”家庭成员;2.残疾人;3.享受城镇最低生活保障的人员;4.成年孤儿;5.建档立卡脱贫人口;6.毕业一年以上未就业的高校毕业生。(二)离校2年内未就业的高校毕业生。二、补贴方法、期限及标准社保补贴实行“先缴后补”办法，按不超过本人实际缴纳的基本养老保险、基本医疗保险的2/3给予补贴(对灵活就业人员缴费基数超过100%部分不予补贴)。社保补贴与失业保险待遇不能同时享受。就业困难人员的社保补贴期限，除对距法定退休年龄不足5年的可延长至退休外(以初次享受日期计算，从2021年开始执行)，其余人员最长不超过3年;离校2年内未就业的高校毕业生社保补贴期限，最长不超过2年。有下列情形之一的，不再享受社保补贴政策:1.达到法定退休年龄(以身份证记载的出生时间为准)或享受基本养老保险待遇的;2.政策享受期满的;3.完全丧失劳动能力的;4.依据相关规定应当不再享受的其他情形。三、申领流程、时间及资金拨付方法(一)续报人员落实“直补快办”。上年享受期限未满的人员，正常缴费且灵活就业状态未发生改变的，不再提交申请资料，实现“一次审批、全期畅领”。(二)新增人员下沉乡镇(街道)受理。新增人员和因故中断享受补贴的人员，可通过线下线上两种渠道申领补贴。线下：本人持身份证或社保卡原件、户口簿原件(社区核验后退还)，到户籍所在地社区填写《荆门市灵活就业人员社会保险补贴申请表》，社区工作人员汇总上报乡镇(街道)人社服务平台受理。线上：登录“湖北政务服务网”申请。10月20日前完成受理和网上申请，10月30前人社部门完成审核、公示，公示无异议的报同级财政部门拨付资金至个人银行账户。（根据每年政策出台时间，申请时间和发放时间不固定。）四、申请资料《荆门市灵活就业人员社会保险补贴申请表》。",
            "question": "市直灵活就业人员社会保险补贴申请条件、申请时间、发放时间、补贴标准？"
        },
        {
            "information": "根据《劳动法》相关规定：法定节假日上班的不可调休，只能依法支付劳动者加班工资。",
            "question": "企业用人单位针对法定节假日未休息的员工能否补休不发放三倍工资？"
        },
        {
            "information": "农民的宅基地使用权可以依法由城镇户籍的子女继承并办理不动产登记。根据《继承法》规定，被继承人的房屋作为其遗产由继承人继承，按照房地一体原则，继承人继承房屋所有权和宅基地使用权，农村宅基地不能被单独继承。《不动产登记操作规范（试行）》明确规定，非本农村集体经济组织成员（含城镇居民），因继承房屋占用宅基地的，可按相关规定办理确权登记，在不动产登记簿及证书附记栏注记“该权利人为本农民集体经济组织原成员住宅的合法继承人”。",
            "question": "农村宅基地如何继承? 继承人是城市户口如何继承?"
        },
        {
            "information": "在邮政寄贵重物品保价的意义保价费是指在邮寄物品时的费用，此项服务以自愿为原则。寄件人选择此项服务时，应确定保价金额与每个邮件内件实际价值一致，每个邮件保价金额最高限额为十万元人民币，保价费按申报的保价金额的0.5%收取，每件最低收取1.00元人民币（保价费超过1000元的邮件必须提供物品的价值证明）。未按规定交纳保价费的邮件，不属于保价邮件。保价邮件如发生丢失、损毁或短少，按实际损失价值赔偿，但最高不超过相关邮件的保价金额；未保价邮件如发生丢失、损毁或短少，按实际损失赔偿，最高不超过所付邮费的七倍；邮件如发生延误，按邮政部门规定的标准予以补偿；对其他损失或间接损失，邮政部门不承担赔偿责任。",
            "question": "​在邮政寄贵重物品保价的意义"
        },
        {
            "information": "邮政快递丢失理赔流程邮件丢失理赔有两种流程：一、由寄件人到当地收寄网点提供单据、有效证件及银行卡办理。二、通过手机微信办理:1、打开手机微信，进入EMS，点击个人中心。2、打开个人中心，选择自助理赔。3、打开理赔页面，点击我要理赔，EMS丢件了赔偿完成。",
            "question": "​邮政快递丢失理赔流程"
        },
        {
            "information": "邮政快递提供哪些服务邮政快递是中国邮政的主要业务之一，提供国内、国际快递服务，包括EMS、普通快递、特快专递等。",
            "question": "邮政快递有哪些类型"
        }
    ]
}