{
    "title": "new_json_25",
    "questions": [
        {
            "information": "大风（除台风外）预警信号分四级，分别以蓝色、黄色、橙色、红色表示。（一）大风蓝色预警信号标准：24小时内可能受大风影响，平均风力可达6级以上，或者阵风7级以上；或者已经受大风影响，平均风力为6~7级，或者阵风7~8级并可能持续。防御指南：1.政府及相关部门按照职责做好防大风工作；2.关好门窗，加固围板、棚架、广告牌等易被风吹动的搭建物，妥善安置易受大风影响的室外物品，遮盖建筑物资；3.相关水域水上作业和过往船舶采取积极的应对措施，如回港避风或者绕道航行等；4.行人注意尽量少骑自行车，刮风时不要在广告牌、临时搭建物等下面逗留；5.有关部门和单位注意森林、草原等防火。（二）大风黄色预警信号标准：12小时内可能受大风影响，平均风力可达8级以上，或者阵风9级以上；或者已经受大风影响，平均风力为8~9级，或者阵风9~10级并可能持续。防御指南：1.政府及相关部门按照职责做好防大风工作；2.停止露天活动和高空等户外危险作业，危险地带人员和危房居民尽量转到避风场所避风；3.相关水域水上作业和过往船舶采取积极的应对措施，加固港口设施，防止船舶走锚、搁浅和碰撞；4.切断户外危险电源，妥善安置易受大风影响的室外物品，遮盖建筑物资；5.机场、高速公路等单位应当采取保障交通安全的措施，有关部门和单位注意森林、草原等防火。（三）大风橙色预警信号标准：6小时内可能受大风影响，平均风力可达10级以上，或者阵风11级以上；或者已经受大风影响，平均风力为10~11级，或者阵风11~12级并可能持续。防御指南：1.政府及相关部门按照职责做好防大风应急工作；2.房屋抗风能力较弱的中小学校和单位应当停课、停业，人员减少外出；3.相关水域水上作业和过往船舶应当回港避风，加固港口设施，防止船舶走锚、搁浅和碰撞；4.切断危险电源，妥善安置易受大风影响的室外物品，遮盖建筑物资；5.机场、铁路、高速公路、水上交通等单位应当采取保障交通安全的措施，有关部门和单位注意森林、草原等防火。（四）大风红色预警信号标准：6小时内可能受大风影响，平均风力可达12级以上，或者阵风13级以上；或者已经受大风影响，平均风力为12级以上，或者阵风13级以上并可能持续。防御指南：1.政府及相关部门按照职责做好防大风应急和抢险工作；2.人员应当尽可能停留在防风安全的地方，不要随意外出；3.回港避风的船舶要视情况采取积极措施，妥善安排人员留守或者转移到安全地带；4.切断危险电源，妥善安置易受大风影响的室外物品，遮盖建筑物资；5.机场、铁路、高速公路、水上交通等单位应当采取保障交通安全的措施，有关部门和单位注意森林、草原等防火。",
            "question": "大风预警信号及防御指南"
        },
        {
            "information": "霾预警信号分二级，分别以黄色、橙色表示。（一）霾黄色预警信号标准：12小时内可能出现能见度小于3000米的霾，或者已经出现能见度小于3000米的霾且可能持续。防御指南：1.驾驶人员小心驾驶；2.因空气质量明显降低，人员需适当防护；3.呼吸道疾病患者尽量减少外出，外出时可带上口罩。（二）霾橙色预警信号标准：6小时内可能出现能见度小于2000米的霾，或者已经出现能见度小于2000米的霾且可能持续。防御指南：1.机场、高速公路、轮渡码头等单位加强交通管理，保障安全；2.驾驶人员谨慎驾驶；3.空气质量差，人员需适当防护；4.人员减少户外活动，呼吸道疾病患者尽量避免外出，外出时可带上口罩。",
            "question": "霾预警信号及防御指南"
        },
        {
            "information": "医疗救助对象参加职工医保，不予资助。",
            "question": "医疗救助对象参加职工医保，是否也可获得资助？"
        },
        {
            "information": "医疗救助对象参加城乡居民医保，对其个人缴费部分，分类给予资助：一类对象，按全额资助；二类对象，按90%比例定额资助；三类对象中的纳入监测范围的农村易返贫致贫人口，按50%比例定额资助。其他对象，不予资助。",
            "question": "医疗救助对象参加城乡居民医保，是否都可获得资助？"
        },
        {
            "information": "因病致贫重病患者是指申请身份认定前12个月累计自负医疗费用超过3万元，且家庭财产符合当地规定，难以维持家庭基本生活的基本医保参保人员。其认定程序和财产标准，与认定城乡低保边缘家庭成员保持一致，救助身份和救助待遇自身份认定之日起12个月有效。",
            "question": "因病致贫重病患者如何认定？"
        },
        {
            "information": "“三高地两基地”：省第十二次党代会确定，今后五年，我省要加快建设全国科技创新高地、制造强国高地、数字经济发展高地、现代农业基地、现代服务业基地。",
            "question": "什么是“三高地两基地”？"
        },
        {
            "information": "“三区三线”：“三区”指生态、农业、城镇三类空间；“三线”指根据三类空间划定的生态保护红线、永久基本农田和城镇开发边界三条控制线。",
            "question": "什么是“三区三线”？"
        },
        {
            "information": "“评定分离”：将评标委员会评标与招标人定标作为相对独立的两个环节进行分离，招标人在评标委员会评审和推荐的基础上，根据招标文件规定的定标要素和方法进行定标。",
            "question": "什么是“评定分离”？"
        },
        {
            "information": "依照《中华人民共和国价格法》规定，由政府价格主管部门或者其他有关部门，按照定价权限和范围规定基准价及其浮动幅度，指导经营者制定的价格。政府定价的范围：1.与国民经济发展和人民生活关系重大的极少数商品的价格；2.资源稀缺的少数商品的价格；3.自然垄断经营的商品的价格；4.重要的公用事业的价格；5.重要的公益性服务的价格。",
            "question": "政府定价的定义"
        },
        {
            "information": "根据《企业投资项目核准和备案管理办法》第十三条规定：项目核准、备案机关以及其他有关部门统一使用在线平台生成的项目代码办理相关手续。项目通过在线平台申报时，生成作为该项目整个建设周期身份标识的唯一项目代码。项目的审批信息、监管(处罚)信息，以及工程实施过程中的重要信息，统一汇集至项目代码，并与社会信用体系对接，作为后续监管的基础条件。",
            "question": "项目代码的定义"
        },
        {
            "information": "通货膨胀(inflation)是造成物价上涨的一国货币贬值。通货膨胀能够造成一国货币贬值的该国国内主要商品的物价持续、普遍、不可逆的上涨。造成通货膨胀的直接原因是一国流通的货币量大于本国有效经济总量。一国流通的货币量大于本国有效经济总量的直接原因是一国基础货币发行的增长率高于本国有效经济总量的增长率。一国基础货币发行增长率高于本国有效经济总量增长率的原因包括货币政策与非货币政策两方面。货币政策包括宽松的货币政策、用利率汇率手段调节经济；非货币政策包括间接投融资为主导的金融体制造成贷款膨胀，国际贸易中出口顺差长期过大、外汇储备过高，投机垄断、腐败浪费提高社会交易成本降低经济发展质量、经济结构失衡、消费预期误导等。",
            "question": "通货膨胀的定义"
        },
        {
            "information": "特困人员被终止救助供养的情形？答：1、死亡、被宣告失踪或者死亡；2、经过康复治疗恢复劳动能力或者年满18周岁且具有劳动能力；3、依法被判处刑罚，且在监狱服刑；4、收入和财产状况不再符合相关规定；5、法定义务人具有了履行义务能力或者新增具有履行义务能力的法定义务人。",
            "question": "特困人员被终止救助供养的情形？"
        },
        {
            "information": "特困人员救助供养方式有哪些？答：特困人员救助供养方式包括在家分散供养和在供养服务机构集中供养，特困人员可自愿选择供养方式。鼓励生活能自理特困人员实行分散供养，优先对生活不能自理特困人员实行集中供养。对有集中供养意愿且生活不能自理的对象，除患有传染病、精神病等不宜集中供养的，各地要100%实行集中供养。",
            "question": "特困人员救助供养方式有哪些？"
        },
        {
            "information": "特困人员救助供养的内容有哪些？答：主要包括基本生活救助、医疗救助、住房救助、教育救助、照料护理和丧葬服务。",
            "question": "特困人员救助供养的内容有哪些？"
        },
        {
            "information": "1、中华人民共和国居民身份证2、居民户口簿3、中华人民共和国残疾人证申请表4、中华人民共和国残疾评定表5、监护人证明材料6、登记照7、户口迁移证明8、办证公示9、残疾人证迁移单",
            "question": "残疾人证迁移需要提供哪些资料？"
        },
        {
            "information": "荆门市2022年农林牧渔业总产值（现价）为532.83亿元。",
            "question": "请问2022年荆门市农林牧渔业总产值为多少？"
        },
        {
            "information": "荆门市2022年房地产开发经营企业单位数为199个。",
            "question": "请问荆门市2022年有多少家房地产企业？"
        },
        {
            "information": "荆门市2022年化肥施用量（折纯）为27.39万吨。",
            "question": "请问荆门市2022年使用了多少化肥？"
        },
        {
            "information": "2021年11月9日施行的《社会消防技术服务管理规定》规定，消防技术服务机构是指从事消防设施维护保养检测、消防安全评估等社会消防技术服务活动的企业。",
            "question": "消防技术服务机构包含哪些单位？"
        },
        {
            "information": "2021年11月9日施行的《社会消防技术服务管理规定》规定，消防技术服务机构是指从事消防设施维护保养检测、消防安全评估等社会消防技术服务活动的企业。",
            "question": "消防技术服务机构是从事哪些业务的？"
        }
    ]
}