{
    "title": "new_json_28",
    "questions": [
        {
            "information": "申报对象：2022年1月1日至2023年12月31日期间在我市中心城区企业实习实训的全日制在校大学生。申报条件：大学生到中心城区企业所在地人社部门实习实训管理服务机构办理登记手续后，参加实习实训15个工作日以上。补贴标准：按照1000元/月.人的标准给予补贴，实习期15个工作日以上1个月以内的按日计发补贴。",
            "question": "关于大学生实习实训补贴申报对象、申报条件及补贴标准有哪些？"
        },
        {
            "information": "参加企业职工基本养老保险的个人达到法定退休年龄时，累计缴费不足15年的，经本人自愿，可以延长缴费至满15年。其中，2011年7月1日前参保、延长缴费5年后仍不足15年的，可在延长缴费年限满5年的当月一次性缴费至满15年；2011年7月1日后参保、延长缴费5年后仍不足15年但满10年的，可在延长缴费年限满5年的当月一次性缴费至满15年，延长缴费5年后仍不足10年的，可继续延长缴费，在实际缴费年限满10年的当月一次性缴费至满15年。符合一次性缴费至满15年条件的，应当提前两个月提出书面申请。若本人不愿延长缴费，可以申请转入户籍所在地城乡居民社会养老保险，享受相应的养老保险待遇。",
            "question": "参加企业职工基本养老保险的个人达到法定退休年龄时，累计缴费不足十五年，怎么办？"
        },
        {
            "information": "本省行政区域内，无雇工的个体工商户、未在用人单位参加基本养老保险的非全日制从业人员、其他灵活就业人员，以及未与用人单位建立劳动关系的劳动年龄段城乡居民，年满16周岁且男未满60周岁、女未满55周岁的（在校学生除外），可以个人身份参加企业职工基本养老保险。与用人单位建立劳动关系或者存在事实劳动关系的职工，应当参加企业职工基本养老保险，由用人单位和职工共同缴纳基本养老保险费。",
            "question": "参加企业职工基本养老保险需要什么条件"
        },
        {
            "information": "烟草专卖零售许可证是卷烟零售客户销售卷烟的唯一合法证明，根据《烟草专卖许可证管理办法》第四十一条规定：任何企业或者个人不得涂改、伪造、变造烟草专卖许可证。不得买卖、出租、出借或者以其他形式非法转让烟草专卖许可证。可见转让烟草专卖零售许可证属于违法行为，原持证人会受到相应的行政处罚。如果是接手别人的店铺，使用别人的烟草专卖零售许可证经营卷烟业务也是不合法的，会被视为无证经营烟草制品零售业务，同样要接受处罚。因此，如果零售户转让店铺，需要主动联系烟草部门申请歇业，并将烟草专卖零售许可证注销；接手他人店铺的零售户，需要到当地烟草部门申请新办烟草专卖零售许可证。",
            "question": "因为要到别的城市去了，想把自家的店铺转让出去，想问一下，转让店铺的时候，烟草专卖零售许可证可以一并转让吗？"
        },
        {
            "information": "根据《未成年人保护法》第五十九条规定，学校、幼儿园周边不得设置烟、酒、彩票销售网点。目前，我市各地的合理布局规划依据以上法律法规条款，将幼儿园周边纳入不予许可范围，因此，不论是中小学校还是幼儿园周边，目前一律不能办理新证；对于合理布局规划调整前学校和幼儿园周围已存在的零售点，在许可证到期之后也将不予延续。如果想要继续从事经营卷烟业务，可以在既不在学校幼儿园周边、又符合合理布局规划的新地址提出重新办理的申请。",
            "question": "我想开个店子，顺便卖点烟，对了我家店子隔壁有个幼儿园，请问能办证吗？"
        },
        {
            "information": "申请条件：1、申请人具有本市城镇非农业户口且完全民事行为能力，共同申请人具有本市城镇户口或持有本市居住证，申请人与共同申请人之间有法定赡养、抚养或扶养关系;2、家庭上年度人均月收入低于3000元，单身居民低于3500元;3、家庭人均住房建筑面积低于16平方米。",
            "question": "公租房承租资格确认"
        },
        {
            "information": "申请条件：1、职工及配偶无尚未结清的住房公积金贷款（含组合贷款）；2、职工及配偶拥有自主产权的自住住房套数符合公积金缴存地所属中心相关规定；3、购买自住住房行为真实、有效、合法。",
            "question": "购买自住住房提取住房公积金要具备哪些条件？"
        },
        {
            "information": "1.对象条件：高龄津贴发放以户籍地为基础，实行属地管理。凡户籍在东宝区年满80周岁及以上的老年人(以有效证件上载明的出生年月为计算标准)，均可自愿申请高龄津贴。2.申报程序：按照个人申请、村（居）初审、乡镇（街道）民政办复审、区民政局审批的程序办理。3.发放标准：80-89周岁老年人每人每月50元，90-99周岁老年人每人每月100元，100周岁及以上老年人每人每月500元。4.申报材料：①本人身份证、户口本、两张登记照；②现场填写《东宝区高龄津贴审批表》。5.办理地点：户口所在村（社区）。",
            "question": "如何申报高龄津贴？需要哪些材料？标准是多少？"
        },
        {
            "information": "依据《超限运输车辆行驶公路管理规定》,车货总高度从地面算起超过4米的属于超限运输车辆。根据《公路法》等有关法律法规规定，超过公路限载、限高、限宽、限长标准的车辆，不得在公路行驶。对于超载、超长、超高、超宽装载运输的车辆通行高速公路，不仅对自身安全造成影响，也会对在高速公路上行驶的其他车辆行驶形成严重的安全隐患。载运不可解体物品的超限运输，应当依法办理有关许可手续，采取有效措施后，按照指定的时间、路线、速度行驶公路。未经许可，不得擅自行驶公路。",
            "question": "道路运输车辆车货总高度的限高标准是多少?车辆超过限高标准应如何处理?"
        },
        {
            "information": "《道路交通安全法》第三十二条规定，施工作业单位应当在经批准的路段和时间内施工作业，并在距离施工作业地点来车方向安全距离处设置明显的安全警示标志，采取防护措施。按照上述要求，人员、车辆通行时，因该路段施工作业单位未按照法律、法规、规章或者国家标准、行业标准、地方标准的强制性规定设置明显的安全警示标志，导致发生交通事故的，该路段施工作业单位应承担相应的法律责任。",
            "question": "人员、车辆通行时，因该路段道路施工方未设置警示安全标志的原因导致发生交通事故，应当如何处理?"
        },
        {
            "information": "根据《公路法》等有关法律法规规定，超过公路限载、限高、限宽、限长标准的车辆，不得在公路行驶。《超限运输车辆行驶公路管理规定》第四十三条第一款第二项规定，“车货总质量超过本规定第三条第一款第四项至第八项规定的限定标准，但未超过1000千克的，予以警告；……”在高速公路入口称重检测工作中，针对各地在动态称重时可能出现的误差，为减少现场争议，避免收费站拥堵，2019年12月17日，我部印发《关于进一步规范全国高速公路入口称重检测工作的通知》(交办公路明电〔2019〕117号),规定货车称重检测结果不大于《公路货运车辆超限超载认定标准》105%的，暂按未超限超载处理。但这并不代表货车超限5%以内属于合法行为。货车驾驶人作为货物运输的责任主体，在驾驶货车上路行驶时，应当合法装载，并主动接受超限超载检查。",
            "question": "对于货车超限超载的违规行为，超载率或者超限率达到多少的情况下会被处罚?"
        },
        {
            "information": "1、在编在岗（含事业编和校内编），年龄原则上在45岁以下；2、实践锻炼的岗位与教师所教专业具有关联性；3、近三年内未到企业或单位实践锻炼。",
            "question": "荆楚理工学院教师赴企业实践锻炼的基本条件有哪些？"
        },
        {
            "information": "1、本人所学专业、所教专业或即将转型的专业与培训内容一致；2、近两年年终考核均在称职及以上；3、上次进修培训服务期满；4、在编在岗（含事业编和校内编）。",
            "question": "荆楚理工学院教师短期进修培训有哪些申报条件？"
        },
        {
            "information": "(一)通报批评;(二)终止或者撤销相关的科研项目，并在一定期限内取消申请资格;(三)撤销学术奖励或者荣誉称号;(四)辞退或解聘;(五)法律、法规及规章规定的其他处理措施。同时，可以依照有关规定，给予警告、记过、降低岗位等级或者撤职、开除等处分。",
            "question": "对高校学术不端行为责任人应作如何处理？"
        },
        {
            "information": "罗汉山隧道西起海慧路，东至象山大道，红线宽40米，全长约4980米，主要建设内容为道路、跨海慧路立交桥及罗汉山隧道，项目已列入2022年湖北省重点建设工程，由市领导包联。该项目于2019年12月开工建设，施工单位中建一局集团有限公司，代建单位湖北华中公路咨询有限公司，监理单位武汉飞虹监理公司。罗汉山隧道为左右线分离式隧道，1#隧道左线全长867.52m，右线全长777.52m，2#隧道隧道左线全长2526.467m，右线全长2489.45m；隧道区间道路全长约400m；跨海慧路立交桥为左、右两幅分离式桥梁，左幅桥梁全长458.05m，右幅桥梁全长624.05m；龙泉南校至跨海慧路立交桥道路全长380m，项目建设计划42个月，2022年12月已全线贯通，计划2023年6月建成通车。",
            "question": "罗汉山隧道项目建设情况"
        },
        {
            "information": "在外地工作缴存过公积金，现在荆门工作可以将公积金转回到荆门吗？可以，您可以在网上直接办理，也可以到我中心各服务窗口线下办理。网上办理：通过“微信全国住房公积金小程序”或“支付宝市民中心-公积金全国异地转移接续平台”申请办理转移接续手续。窗口办理：携带身份证到我中心任一服务窗口即可办理。",
            "question": "在外地工作缴存过公积金，现在荆门工作可以将公积金转回到荆门吗？"
        },
        {
            "information": "租房如何提取公积金？需要哪些资料？（一）租房提取住房公积金条件1.申请人正常缴存住房公积金3个月以上；2.申请人及配偶无自有住房，租房居住；3.公积金账户状态正常，无限制办理提取的情况。（二）租房提取公积金办理资料1.申请人本人身份证原件（本人到网点办理）；2.申请人本地银行活期存折或储蓄卡；3.同时提取配偶住房公积金的，提供结婚证和配偶身份证；4.产权登记部门开具的无房证明。",
            "question": "租房如何提取公积金？需要哪些资料？"
        },
        {
            "information": "怎么申请将公积金还款方式转为用每月缴的公积金直接冲抵？职工本人及配偶月公积金缴存额高于其名下住房公积金贷款月还款额时，即可申请“按月冲还贷”业务。公积金中心在微信公众号开通了“按月冲还贷”业务办理渠道，登录荆门住房公积金中心微信公众号，业务办理-个人业务-贷款业务中点选“委托扣划签约”，即可申办。",
            "question": "怎么申请将公积金还款方式转为用每月缴的公积金直接冲抵？"
        },
        {
            "information": "外地中考申请回我市就读高中的考生，须有以下几个申请步骤：首先是考生在中考所在地考试机构取得中考成绩证明、学籍证明、录取批次证明；其次是考生向我市有意向的高中学校递交申请和相关证明材料，由意向学校进行初审；然后是意向高中学校初核同意接收后向我市中考办递交录取申请；最后是市中考办进行审核同意后在核定招生计划内办理录取手续。",
            "question": "在外地参加中考，想回荆门就读高中，手续如何办理？"
        },
        {
            "information": "外地户籍在我市就读的考生是可以在我市参加中考，参加普高录取的。只要是具有我市初中学籍的应届毕业生，都可以在我市报名参加中考，不受户口限制。愿意就读我市高中阶段学校的，与本市户籍考生一样，具备网上填报志愿和网上录取资格。",
            "question": "外地户籍在我市初中就读的考生能不能在我市报名参加中考和高中录取？"
        }
    ]
}