{
    "title": "new_json_257",
    "questions": [
        {
            "information": "建立母子健康手册，提供孕前保健、孕期保健、住院分娩、产后避孕、儿童保健等内容，提供系统、规范的优生优育全程服务。规范有序开展产前筛查与产前诊断服务。落实预防艾滋病、梅毒和乙肝母婴传播等综合防控措施。指导产妇分娩后及时采取避孕措施，减少非意愿妊娠，合理控制生育间隔。",
            "question": "各级各类医疗保健机构为孕产妇提供系统保健服务内容包括哪些？"
        },
        {
            "information": "地方性氟中毒的治疗，目前尚无特效药物，主要靠预防。减少机体对氟的摄入，改善生活条件，增强机体抵抗力。",
            "question": "地方性氟中毒的治疗效果如何？"
        },
        {
            "information": "（1）选用适口性、饵料新鲜的毒饵；（2）毒饵放在容器中（防止受潮），投放在鼠类活动、栖息的隐蔽环境及鼠道上；（3）管好水、食源，坚壁清野；（4）毒饵保留一周以上；（5）一周后发现毒饵未吃但仍有鼠活动，可将毒饵再作调整，以增老鼠取食机会。",
            "question": "提高毒饵灭鼠效果的技巧"
        },
        {
            "information": "（1）饥饿。（2）口渴。（3）想睡觉(闹觉)。3个月以下的小儿如果一次清醒时间超过2小时，会因疲劳而安静不下来、哭闹不休。（4）肠胀气，频繁哺乳或一次喂得太多都是引起胀气或肠绞痛的主要原因。（5）需要拥抱和爱抚。（6）属于难抚养型气质类型的高需求宝宝。（7）生活环境的改变如搬到另一个居住地使得有些宝宝表现出焦虑而哭闹。（8）身着衣物、被褥是否导致宝宝有过敏、不舒服的感觉。（9）尿片需要更换。（10）疾病引起的哭闹。",
            "question": "1-2月宝宝哭闹的常见原因有哪些?"
        },
        {
            "information": "燃煤污染型地方性氟中毒防治措施是改炉改灶，将燃煤产生的煤烟排到室外。另外，不要将粮食和食物悬挂在炉灶上方熏烤，采取自然晾晒或利用烤烟房烘干。病区经熏烤的玉米和辣椒含氟量很高，在食用前要进行淘洗，以减少机体对氟的摄入。",
            "question": "燃煤污染型地方性氟中毒防治措施是什么？"
        },
        {
            "information": "（1）被某些致病细菌或其毒素污染的食品，最常见的如肉、禽、蛋、奶制品等；（2）被有毒化学品污染的食品，如被农药污染的粮食、蔬菜等；（3）外观与食物相似而本身含有有毒成分的物质，如毒蘑菇、大麻油、河豚鱼等;（4）本身含有有毒物质，而加工、烹调不当未能将毒物去除的食品，如豆角、豆浆等;（5）由于储存条件不当，在储存过程中产生有毒物质的食品，如发芽的马铃薯（土豆)、霉变粮食等。",
            "question": "能够引起食物中毒的食品主要有哪些？"
        },
        {
            "information": "1、种类：国产水痘减毒活疫苗（长春生物、北京天坛、长春祈健、长春百克、长春长生）进口水痘减毒活疫苗（GSK）2、价格：水痘疫苗属非免疫规划疫苗，具体收费标准由所在地的省、自治区、直辖市人民政府价格主管部门核定。（CFDA）",
            "question": "水痘疫苗种类及价格"
        },
        {
            "information": "应缴认定单有效期限为10个工作日是什么意思？答：缴费单据有效期限是指从网申系统内开单时间到税务开票时间，期间不能超过10个工作日。",
            "question": "社保应缴认定单有效期限为10个工作日是什么意思？"
        },
        {
            "information": "我国用于预防流行性乙脑的疫苗主要有乙脑减毒活疫苗和乙脑灭活疫苗两种。",
            "question": "乙脑疫苗有几种？"
        },
        {
            "information": "灭鼠时机的掌握直接影响到灭鼠的效果。从防病角度看，应在疾病流行的高峰前进行；从节省物资考虑，繁殖高峰前灭鼠最佳；从提高效果看，选择老鼠食粮青黄不接之际为好。",
            "question": "什么是灭鼠的最佳时间？"
        },
        {
            "information": "为什么做的退费业务只退了个人部分，单位部分不退？答：取决于退费所涉及的时间段是单基数核定缴费还是双基数核定缴费。若是双基数核定的缴费，则只退个人部分。",
            "question": "为什么做的社保退费业务只退了个人部分，单位部分不退？"
        },
        {
            "information": "选择那些能补偿主食中所缺营养物质的零食；最多每日不超过2次，正餐前半小时至1小时不让宝宝吃零食；睡前忌吃零食，保持口腔卫生；尽量不让宝宝吃烟熏、火烤、油炸类的零食。",
            "question": "宝宝选择零食要注意什么"
        },
        {
            "information": "在石油开采、炼制、冶金、印染、化纤、橡胶、造纸、制糖、皮革、食品加工、亚麻浸渍等行业，以及二硫化碳、对硫磷、乐果、含硫药品的合成过程中皆有硫化氢产生；在环卫行业如粪坑、污水管道、地沟等的清理、疏通等也可发生硫化氢中毒。",
            "question": "哪些工作场所可能接触到硫化氢?"
        },
        {
            "information": "（1）虫媒疾病：登革热、脑炎、疟疾；（2）食源性或水源性疾病：大肠杆菌腹泻、甲肝、伤寒；（3）血源及性传播的疾病：乙肝、艾滋病。",
            "question": "大洋洲常见疾病有哪些？"
        },
        {
            "information": "风疹潜伏期一般为14～21天，平均为18天。早期出现头痛、咳嗽、咽痛等症状，之后面部首先出现浅红色斑丘疹，迅速遍及全身。耳前、枕骨和颈后淋巴结病变是特征性表现，红色斑丘疹通常持续1～3天，从脸和颈部开始，进而发展到身体。风疹皮疹较麻疹轻微且不发生融合。先天性风疹综合征的特点为多器官畸形，特别是脑、心脏、眼和耳畸形。20%～50％的风疹病毒感染可以不出现皮疹或是亚临床的，称为隐性感染。",
            "question": "风疹的主要症状有哪些？"
        },
        {
            "information": "社保系统显示未到账，可以先做人员减少吗？还是要等到账后再做人员减少？答：欠费可以办理停保。",
            "question": "社保系统显示未到账，可以先做人员减少吗？还是要等到账后再做人员减少？"
        },
        {
            "information": "在心脏的搏动过程中，有时会发生一个或数个提前出现的异位搏动，称为过早搏动，又称为期前收缩，简称早搏。早搏是主动性的异位搏动，是较常见的心律失常之一。健康人发生早搏往往有一些人为的诱因，如情绪激动、饱餐、过劳、上呼吸道感染、胆道系统的疾病、电解质紊乱、药物作用等。过早搏动约40%发生于心血管疾病，易发生早搏的心脏疾病有冠心病、高血压性心脏病、风湿性心脏病二尖瓣狭窄、肺源性心脏病、心肌炎、心肌病、心包炎等。",
            "question": "什么是早搏？"
        },
        {
            "information": "二次供水是为满足高层住宅用户用水需求而采取的一种供水方式，具体是指集中式供水在入户之前经再度储存、加压和消毒或深度处理，通过管道或容器输送给用户的供水方式。",
            "question": "什么是二次供水？"
        },
        {
            "information": "关于室内氡浓度各国均有严格的标准，我国标准>GB/T16146-2015规定，新建建筑物室内氡浓度设定年均目标水平为100Bq/m3；已有建筑物室内氡浓度设定年均行动水平为300Bq/m3。",
            "question": "国家对室内氡的控制标准是多少？"
        },
        {
            "information": "目前尚没有针对寨卡病毒病的疫苗。",
            "question": "寨卡病毒病是否有疫苗可以预防？"
        }
    ]
}