{
    "title": "new_json_68",
    "questions": [
        {
            "information": "（1）严格执行规章制度和操作规程；（2）设置警示标识；（3）职业性健康检查，如上岗前体检，有职业禁忌症者不要从事此有害作业；定期体检，是为了早期发现病人早治疗；（离岗（调离有害作业、退休前等）体检，主要是确定有无职业损害；（4）合理膳食，给有害作业岗位工人发放保健津贴；（5）开展健康教育，把有关法律法规及防护知识教给有害作业人员，增强自我保护意识，做到知、信、行。",
            "question": "用人单位应采取哪些卫生保健措施来防治职业病？"
        },
        {
            "information": "这类病人理想的LDL-胆固醇水平是＜2.6毫摩尔/升，这类患者仍需注意饮食和适当增加体力活动，并且每年做一次脂蛋白分析，即测定LDL-胆固醇水平。当LDL-胆固醇水平超过理想状态时（＞2．6毫摩尔/升），应开始降胆固醇的饮食疗法。值得注意的是病人患有急性病或近期有外伤、手术以及患急性心肌梗塞时，都不宜进行脂蛋白分析，因为这些状态下的血脂不能反映其通常水平。急性心肌梗塞后的12周内胆固醇水平比平常低，急性期的血脂的测定仅提供了一个近似值，若升高可以辅以早期治疗。",
            "question": "冠心病二级预防的血脂是如何分类的？"
        },
        {
            "information": "青少年期（10-19岁）是生长发育的第二个高峰，是身体心理迅速发展、由不成熟到逐步成熟的转变期，是人生观、价值观逐步形成的关键时期。青少年期自我意识、自尊意识和独立意识增强，情感丰富但不稳定。对外部世界有强烈的好奇心和求知欲，认同感和归属感增强。青少年期也是行为塑造的重要时期，该时期形成的良好心理特征、健康的行为和生活方式将会使其受益一生，并带来显著的健康收益；各种不良行为和生活方式，将会对其成年后的身心健康造成不良影响，并可能引起一系列的社会问题。",
            "question": "为什么青少年养成健康行为和生活方式对成年期身心健康至关重要？"
        },
        {
            "information": "在50年代，我国的丝虫病流行分布于山东、河南、安徽、江苏、上海、浙江、江西、福建、广西、广东、湖南、湖北、贵州、四川、海南和台湾等16个省（市、区）。2006年我国已实现全国消除淋巴丝虫病。",
            "question": "我国丝虫病的分布情况？"
        },
        {
            "information": "（1）改变吸烟者的行为类型：清晨改变吸烟者的行为顺序，洗漱、吃早饭等、让吸烟者不喝咖啡或酒精饮料、饭后迅速从座位上起来等；（2）改善吸烟者的环境：扔掉所有烟草制品、打火机、烟灰缸和其他吸烟用品、远离吸烟者、避免停留在很有可能使吸烟者想吸烟的地方，如避免到酒吧之类的地方；（3）建立一些补偿行为：吸烟者可以借用一些烟草替代物，例如饮水或茶、咀嚼干海藻或无糖口香糖、进行深呼吸、刷牙、散步等。告诉吸烟者可选择一种或几种对自己有效的方法，以便能够应付持续的吸烟欲望。",
            "question": "如何控制青少年吸烟者持续的吸烟欲望？"
        },
        {
            "information": "答：小型露天采石场应当建立健全安全生产管理制度和岗位安全操作规程，至少配备一名专职安全生产管理人员。",
            "question": "小型露天采石场应当配备几名安全生产管理人员？"
        },
        {
            "information": "①加强农药管理，绝不可把农药与食物放在一起，装过农药的容器必须销毁。②安全知识教育，使学生和家长了解农药使用方法，不用农药治皮肤病和灭蚊蝇。禁止儿童玩耍农药容器。③严禁中小学生从事农药喷洒。④安全食用蔬菜，学校食堂对蔬菜应充分冲洗。",
            "question": "农药中毒发生怎样预防？"
        },
        {
            "information": "启用社保卡发放（单位）服务说明：单位职工养老待遇发放账号改为社保卡发放，可批量，限单位业务。勾选受理条件说明，点击【下一步】点击【模板下载】按照模板要求格式，填写好信息。点击【选择报盘】导入刚才填写的模板文件，后点击【上传校验】校验后，若符合参保条件，显示出校验通过的信息，若不符合参保条件，则会显示校验不通过原因，根据不通过原因修改相应信息，重新添加校验。在校验通过列表中，确认信息无误，点击【保存】按钮。",
            "question": "省社保系统启用社保卡发放（单位）如何操作"
        },
        {
            "information": "1）通过新闻媒体、网络等渠道了解已经发生的突发事件的知识，增加对其了解程度，消除对疾病误解而产生的恐惧心理。2）增强对政府的信任感，相信政府一定有能力控制突发公共卫生事件，并将损失降低到最低程度。寻求心理援助部门的帮助，进行必要的心理干预。",
            "question": "突发公共卫生事件发生时，居民如何调试自己的心理？"
        },
        {
            "information": "误服灭鼠用的毒饵米、生产包装毒鼠强、小儿偷食灭鼠饵饼干、因毒鼠强滥用造成饮水及粮食污染等，均可能引起毒鼠强中毒。",
            "question": "在哪些情况下存在毒鼠强中毒的危险?"
        },
        {
            "information": "1．用无毒、低毒代替高毒；2．有毒作业尽量局限化，有毒作业与无毒作业分开；3．采用新技术、新方法。如自动化生产，可达到远距离操作，减少接触；4．通风排毒措施。将有毒气体排出，使工作场所空气中有毒物质浓度达国家卫生标准。但必须注意采用毒物的回收装置，以免污染大气及周围居民等，如果排毒量小，可直接排出，但排出口必需高于周围最高建筑物1M以上。",
            "question": "职业中毒的预防"
        },
        {
            "information": "焊接尘是指在焊接作业时，由于高温使焊药、焊条芯和被焊接材料溶化蒸发，逸散在空气中氧化冷凝而形成的颗粒极细的气溶胶。其中2.5μm以下的尘粒约占94％以上。电焊作业的职业危害，长期使用高锰焊条易发生锰中毒，电焊时产生紫外线可引起电光性眼炎；产生的氮氧化物、臭氧、一氧化碳、氟化物等的危害。电焊工尘肺是由于长期吸入高浓度的焊接粉尘（焊接气溶胶）而引起的。近年来认为电焊工尘肺是以氧化铁为主，同时混有其他成分的粉尘引起的混合性尘肺，少数可能为金属粉尘沉着病。",
            "question": "电焊作业及电焊尘的危害是什么？"
        },
        {
            "information": "生长迟缓：与同年龄、同性别儿童身高比，超过正常的变异范围，称生长迟缓，反映过去或较长时间的营养不良。轻度：身高低于正常变异范围，但不足中位数或均值减2个标准差；中度：身高低于中位数或均值减2标准差；重度：身高低于中位数或均值减3标准差。",
            "question": "青少年生长迟缓有哪些表现？"
        },
        {
            "information": "放射性核素外污染是指放射性核素沾附于人体表面（皮肤或粘膜），或为健康的体表，或为创伤的表面。所沾附的放射性核素对沾附局部构成外照射源，同时可经过体表吸收进入血液构成内照射。",
            "question": "什么是放射性核素外污染？"
        },
        {
            "information": "镉在自然界中以硫镉矿形式存在，并常与锌、铅、铜、锰等矿共存，冶炼过程中会排出大量的镉，进而污染环境，如水体，土壤等。危害：各中毒主要损害肾脏、骨骼和消化系统。日本神通川流域由于锌矿造成的镉污染，发生了典型的公害病“痛痛病”，其潜伏期2-8年。我国食品中镉限量卫生标准与CAC污染物标准基本相近。",
            "question": "镉的污染来源？可以造成哪些严重危害？我国镉的限量与CAC标准比较。"
        },
        {
            "information": "长期不明原因的发热：造血系统的癌症，如恶性淋巴瘤、白血病等，常有发热，临床表现为无痛性进行性淋巴结肿大。患者还可出现消瘦、贫血等症状。",
            "question": "造血系统癌症的早期信号？"
        },
        {
            "information": "感染了艾滋病病毒的孕产妇应及时采取医学手段阻止艾滋病病毒传给婴儿。对感染艾滋病病毒的孕产妇及时采取抗病毒药物干预、减少分娩时时损伤性操作、避免母乳喂养等措施，可大大降低胎、婴儿感染的可能性。感染了艾滋病病毒的怀孕妇女要在医生的指导下，采取孕期和产时服用抗病毒药物、住院分娩减少损伤性危险操作、以及产后避免母乳喂养等预防传播的措施，可大大减少将艾滋病病毒传染给胎儿或婴儿的机会。孕妇在怀孕早期发现感染艾滋病病毒，应向医生咨询，充分了解艾滋病对胎、婴儿和自身的潜在危害，自愿选择是否继续怀孕。",
            "question": "感染了艾滋病病毒的孕产妇应该怎么办？"
        },
        {
            "information": "严重碘缺乏会得“大脖子病”，在医学上叫地方性甲状腺肿。甲状腺肿大可引起吞咽困难、气促、声音嘶哑、精神不振。孕妇缺碘不仅影响自身健康，而且容易造成流产、早产和死产。胎儿特别容易受碘缺乏的危害，不仅会造成先天畸形、更重要的是引起大脑发育不可逆的损害，即使脑损害轻微的胎儿也可能在神经系统、甲状腺系统、身体发育等方面落后于正常人。",
            "question": "碘缺乏的危害是什么？"
        },
        {
            "information": "迅速将中毒者移到空气新鲜的地方静卧，立即脱去污染衣物，注意保暖。污染皮肤先用温肥皂水清洗，然后用流动清水彻底冲洗5分钟以上。用酒精擦洗毛发、指甲、皮肤皱纹处的污染物。多次用生理盐水冲洗眼睛。并迅速将患者送往医院治疗。",
            "question": "苯的氨基、硝基化合物中毒现场抢救要点"
        },
        {
            "information": "青少年应学会管理自己的情绪，采取积极的方式缓解自己的紧张和压力，用合适的方法表达和调控情绪，做情绪的主人。首先，要了解情绪的产生不仅在于所发生的事件，更重要的是自己对事件的评价和认知，因此，改变认知或态度可以调控情绪；其次，建立积极和谐的人际关系，获得心理支持；第三，能够从成长的角度进行学习和职业规划，设立适合的目标，体验自我效能感。在日常生活中，主动掌握一些积极的心理调适技巧，如渐进性肌肉放松，想一些令自己快乐的事情，如写日记，转移注意力等方法，在面临冲突时努力保持冷静理性，做出适度的反应。",
            "question": "青少年应该如何管理情绪？"
        }
    ]
}