{
    "title": "new_json_198",
    "questions": [
        {
            "information": "一旦在运动中出现腹痛，即应减慢运动速度和降低运动强度，加强呼吸，调整呼吸和运动节奏，用手按压疼痛部位，或弯着腰跑一段距离，一般疼痛即会消失。如果无效，或疼痛反见加重，就应停止运动，口服解疼药物（如颠茄片、阿托品、十滴水等），点掐或针刺足三里、内关、三阴交等穴位，进行腹部热敷。如仍然无效果，则需请医生诊治。",
            "question": "运动中腹痛该怎么办？"
        },
        {
            "information": "可用2%漂白粉澄清液（含有效氯5000mg/L）、或5000mg/L有效氯含氯消毒剂溶液、或0.5%过氧乙酸溶液浸泡30min，浸泡时，消毒液要漫过容器。",
            "question": "盛排泄物或呕吐物的容器常用消毒方法"
        },
        {
            "information": "吸烟、酗酒和吸毒都是典型的成瘾行为(亦称药物依赖行为)。瘾，系指各种生理需要以外的、超乎寻常的嗜好。成瘾，指养成该嗜好的过程。导致人上瘾的物质称致瘾原，致瘾原能使易成瘾者产生强烈的欣快感和满足感。其中，毒品引起的欣快感强烈持久、极易产生依赖性，称强致瘾原；香烟和酒带来的欣快感相对软弱，持续时间短暂，称弱致瘾原。致瘾原越强，促其行为转变的过程越艰难。",
            "question": "什么是成瘾行为，其特征是什么？"
        },
        {
            "information": "将病人从中毒现场转移到空气新鲜的地方，如果需要进入中毒现场，需穿戴个体防护装备。立即实施现场急救，脱去病人污染的衣物，用清水冲洗受污染的皮肤和眼睛15分钟以上，注意保暖。如有眼睛灼伤，早期用清水冲洗后涂金霉素眼膏。如有皮肤灼伤，早期用清水冲洗后，局部涂敷氯霉素地塞米松冷霜。送医院途中可用手帕等物遮盖病人眼部，避免光照。保持呼吸道通畅。烦躁不安者应密切注意，做到专人看护，防止意外损伤。",
            "question": "发现氨中毒病人时应该怎么办?"
        },
        {
            "information": "小儿斜视手术的年龄不能一概论，从小孩双眼视觉恢复角度而言，当然是越早手术效果越好，但前提是必须查清小孩斜视情况，必须进行了治疗后（如配镜矫正，弱视治疗等）才能考虑手术需要。对于先天性斜视，只要能查清斜视适合手术的，依据斜视情况确定手术时机，所以建议宝宝到医院作正规检查，按照上述程序进行治疗。",
            "question": "小儿斜视的最佳治疗时机？"
        },
        {
            "information": "答：生产经营单位的应急预案按照事故风险情况的不同，一般分为综合应急预案、专项应急预案和现场处置方案。",
            "question": "生产经营单位的应急预案分为哪几类？"
        },
        {
            "information": "硫化氢为无色、具有臭鸡蛋气味的可燃性气体。在隧道、污水井、阴沟和下水道、垃圾场、粪坑、渔船舱、地窖等场所都存在硫化氢。",
            "question": "硫化氢是怎样一种物质?"
        },
        {
            "information": "正常情况下，如果妈妈母乳充足，9-10个月的宝宝仍应继续母乳喂养，但母乳已经不能满足宝宝生长发育，应注意添加辅食。如果妈妈感觉自己的母乳已经很少，不能满足宝宝的乳类营养需求，则应考虑母乳加配方奶的混合喂养。如果母亲不能继续母乳喂养可改为完全配方奶喂养。",
            "question": "9-10个月的宝宝可以断母乳了吗？"
        },
        {
            "information": "潜伏期通常为2-5年，最长可达10余年。。",
            "question": "麻风病潜伏期"
        },
        {
            "information": "根据《机动车登记规定》，目前机动车所有人可以在户籍地以外办理机动车登记，满足群众异地工作生活驾车需求；但同时需提交所在地居住证明，以便提供精准化服务管理。随着经济要素社会流动性不断增强，群众在异地工作生活更加普遍。为进一步便利群众异地驾车出行，此次改革试行私家车登记持身份证全省通办，对本省户籍居民在省（区）内异地办理小微型非营运载客汽车新车注册登记的，申请人可以凭居民身份证直接申请，无需再提交居住证或居住登记凭证，便利群众省内异地购车登记，助推省域经济一体化发展。考虑到各地经济社会发展水平差异较大、交通结构不同等因素，该项措施先行在内蒙古、安徽、福建、江西、湖北、广东、广西、海南、贵州、云南、陕西、甘肃等12个省（区）试点，公安部将密切跟踪、及时总结、科学评估，根据试点实施情况有序推进扩大范围，不断拓展改革受益面。此外，对于已经实施小客车总量调控的地方，仍需按当地政策执行。",
            "question": "试行私家车登记身份证全省通办"
        },
        {
            "information": "性病有很多种，有的容易治好，有的不容易治好。通常，一些由细菌、衣原体、支原体、螺旋体等病原体引起的性病容易治愈，如淋病、非淋菌性尿道炎、梅毒（早期梅毒）、软下疳等。这些性病使用合适的抗生素治疗，均可达到临床和病原学治愈。另外一类由病毒引起的性病不易治愈。",
            "question": "性病能不能治好?"
        },
        {
            "information": "骑车是一种有氧运动，有利于孩子的生长。但是，怀孕早期3个月是胚胎着床的关键时期，最好不要骑，怀孕初期应该避免颠簸，以防意外发生。孕中期是可以骑，但也要考虑路面的平整度。①车座上套个厚实柔软的棉布座套，调整车座的倾斜度，让后边稍高一些。②骑车时车筐和后车座携带的物品不要太沉。③不要上太陡的坡或是在颠簸不平的路上骑车，因为这样容易造成会阴部损伤。",
            "question": "怀孕初期骑自行车要注意什么？"
        },
        {
            "information": "许多资料表明，冠心病患者的平均体重较非冠心病患者为高，肥胖者冠心病的发病率较高，尤其是短期内发胖或重度肥胖者发病率更高。这是因为：(1)肥胖使心脏负荷和血压均升高，增加了心肌耗氧量；(2)高热量的饮食习惯，使胆固醇、甘油三酯和血压升高，促使冠状动脉粥样硬化的形成和加重；(3)肥胖者体力活动减少，妨碍了冠状动脉粥样硬化侧支循环的形成；(4)肥胖者常伴胰岛素抵抗。",
            "question": "肥胖与冠心病有何关系？"
        },
        {
            "information": "保持脐带的干爽清洁，不要在脐带上敷任何东西；尿布不要盖住脐带，避免尿液污染；弄湿或弄脏后及时用碘伏或75%酒精，沿一个方向由里向外消毒。",
            "question": "如何护理宝宝的脐带？"
        },
        {
            "information": "皮肤无色素，呈白色或粉红色，因无色素保护，经日光一晒即发红；全身毛发亦都是白色；眼睛无色素，呈红色，很像兔子的眼睛，怕光、羞光，日光下不敢睁眼，视力较差(特别是白天，夜间相对好些)。严重者合并有发育不良、身体矮小、智力较差，有时亦会合并先天性聋哑症。",
            "question": "白化病的主要特点是什么?"
        },
        {
            "information": "疾控专家：登革热一般为自限性传染病，并发症较不常见，病死率较低，一般无后遗症。但容易传播，如发生重症登革热，则可能出现后遗症甚至死亡，应引起人们足够程度的重视。　　患者感染一种血清型康复后，产生的免疫对同一血清型病毒免疫力可持续1～4年，对其他三种血清型病毒感染无交叉免疫力，因此可以发生二次感染，感染不同型别的登革病毒，可能导致重症登革热。",
            "question": "登革热会致命吗？有后遗症吗？"
        },
        {
            "information": "答：编制应急预案前，编制单位应当进行事故风险辨识、评估和应急资源调查。",
            "question": "应急预案编制前应准备哪些工作？"
        },
        {
            "information": "噪音除对听觉系统造成伤害外，还可以出现全身系统性病变，如长期接触较强的噪声，很多人可引起头痛、耳鸣、心情烦躁、睡眠障碍等神经衰弱症状；引起胃肠功能紊乱，食欲不振；也可影响心血管系统及内分泌系统等。",
            "question": "噪声对非听觉系统的作用？"
        },
        {
            "information": "当运输液氨的车辆发生事故时，可导致大量氨气外溢，使周围的居民、路人受害。当冷库、化肥、制药、塑料、合成纤维、石油精炼等行业的工厂发生事故造成氨泄漏时，也会导致周围居民和路人受害。农村化肥保管不当，或者误服氨水也可造成中毒，一次咽下10ml浓氨水即可致死。",
            "question": "在哪些情况下存在氨中毒危险?"
        },
        {
            "information": "驾驶证副页有什么用？中华人民共和国机动车驾驶证是由主页和副页共同组成，副页是记录驾驶证档案编号和相关事项的专用页面，缺一不可。无驾驶证副页的机动车驾驶证无效，而有驾驶证副页无驾驶证（正本）同样无效。副页上的档案编号是干嘛的？档案编号，其实就是驾驶证的身份证号，每一个驾驶证都有唯一的档案编号，就像人有唯一的身份证号。通过档案编号不仅可以查询到你的驾驶证是哪个车管所核发的，还可以查询到个人的记分情况。档案编号通常是12位数字连成的串码，其中前2位为该驾驶证的省份代码；第3~4位为该驾驶证的地市代码；后8位为该驾驶证的顺序编号，由各地车管所自行划分号段。驾驶证实习期满要换副页吗？持有A、B类驾驶证的驾驶人在实习期结束后三十日内需要参加道路交通安全法律法规、交通安全文明驾驶、应急处置等相关知识考试（实习期满考试）。考试完毕后，车管所确认考试通过，就在驾驶证副页上直接签注实习期考试合格。有人认为，实习期考完后要换一个驾驶证的副页，其实是不用的哦~",
            "question": "驾驶证副页的作用"
        }
    ]
}