{
    "title": "new_json_178",
    "questions": [
        {
            "information": "要想让宝宝晚上睡得好，一定要控制白天的睡眠。白天睡得太多的结果常常导致夜间频频醒来；而睡得少又会使宝宝烦躁不安，不容易入睡。白天可睡3～3.5小时，分3次。一般中午睡的时间长些，大约2小时，上午和下午则每次不超过1小时。培养宝宝白天的小睡习惯，控制好小睡的时间，才会有夜间长时间的睡眠，从而也才能区分昼夜节律。",
            "question": "怎样对待1-2月宝宝白天的小睡和夜间的长睡？"
        },
        {
            "information": "《中华人民共和国农产品质量安全法》规定县级以上人民政府农业行政主管部门负责农产品质量安全的监督管理工作；县级以上人民政府有关部门按照职责分工，负责农产品质量安全的有关工作。",
            "question": "农产品质量安全的监督管理工作由哪些部门主管或负责？"
        },
        {
            "information": "腮腺炎疫苗的质量安全管理有一系列的保障措施。我国国家食品药品监督管理总局对疫苗注册、生产制造都有明确的监管要求，并在上市使用前实施严格的批签发制度。我国对上市后疫苗的流通、储存、运输管理、预防接种及其监督管理也有明确规定，来保证疫苗质量。2011年和2014年，世界卫生组织对我国疫苗国家监管体系（NRA）职能进行了两次评估，认为中国疫苗国家监管体系的药物警戒/AEFI监测职能符合国际标准，保证了我国疫苗质量与国际标准接轨。",
            "question": "我国使用的腮腺炎疫苗的质量和安全性？"
        },
        {
            "information": "《中华人民共和国药品管理法》规定：当事人对药品检验结果有异议的，可以自收到药品检验结果之日起七日内向原药品检验机构或者上一级药品监督管理部门设置或者指定的药品检验机构申请复验，也可以直接向国务院药品监督管理部门设置或者指定的药品检验机构申请复验。受理复验的药品检验机构应当在国务院药品监督管理部门规定的时间内作出复验结论。",
            "question": "当事人对药品检验结果有异议的怎么办？"
        },
        {
            "information": "磷化锌是目前常用的灭鼠药，呈黑色、粉末状，带有弱蒜臭味，遇酸很快分解产生磷化氢，遇水及阳光也会缓慢分解，生成磷化氢。",
            "question": "磷化锌是怎样一种物质?"
        },
        {
            "information": "①妊娠或妊娠可疑者。②有生殖器官炎症，如阴道炎、急性或亚急性宫颈炎、急慢性盆腔炎、性传播性疾病等，未经治疗及未治愈者。③3个月以内有月经频发、月经过多（左炔诺孕酮—IUS除外）或不规则阴道出血者。④子宫脱垂、子宫颈内口过松、重度撕裂（铜固定式IUD除外）及重度狭窄者。⑤子宫腔小于5.5cm、大于9cm者（铜固定式IUD除外。⑥有各种较严重的全身急、慢性疾患。⑦有铜过敏史者，不能放置带铜节育器。",
            "question": "什么情况下不宜放置宫内节育器？"
        },
        {
            "information": "幼儿急疹是人疱疹病毒6型感染后引起的急性发疹性传染病，以高热、皮疹为特点，常见于6个月～2岁以内小儿。病初表现为高热，伴随症状少，持续3-4天后体温骤降至正常，在体温下降过程中或退热后小儿全身出现充血性玫瑰色丘疹，主要位于头部及躯干部，不伴痒，可自行消退，无脱屑，不遗留色素沉着。",
            "question": "什么是幼儿急疹？"
        },
        {
            "information": "线下经办窗口：1.沙洋县：启林大道45号沙洋县大学生创新创业中心一楼大厅。2.钟祥市：莫愁大道50号人力资源市场服务大厅综合窗口。3.京山市：永兴大道柳林垱路公共就业和人才服务局一楼大厅2号窗口。4.东宝区：长兴大道9号人力资源产业园一楼1号窗口。5.掇刀区：官堰湖大道88号政务服务中心大厅一楼B区8号窗口。6.漳河新区：漳河新区漳河大道国华汇金中心B座1119室。7.屈家岭管理区：五三中路14号社会保障局5楼507室。",
            "question": "就业创业服务补助线下经办窗口"
        },
        {
            "information": "中毒性麻疹：发热40度以上，早期出现蓝紫色融合性皮疹，呼吸增快易昏迷。休克性麻疹：皮疹未出齐而隐退，色淡而迟迟不能透发，面色苍白，心率加快，血压下降等。出血性麻疹：有严重的中毒症状，高热，长伴有粘膜、内脏出血等状态。疱疹性麻疹：疱疹位于真皮内，周围有红晕，发热高，中毒症状严重等。",
            "question": "重型麻疹的临床表现有哪些？"
        },
        {
            "information": "1．将患者移到空气新鲜的地方，脱去污染衣服，镇静、保暖。2．保持患者呼吸道通畅，及时给患者输氧，必要时给予抗过敏、祛痰、药物对症处理，面罩加压给氧。3．皮肤烧伤者，应立即用大量流动清水冲洗，局部用4%碳酸氢钠溶液敷24小时仔细冲洗眼部。抗生素眼药水及醋酸肤轻松眼药水交替滴眼。",
            "question": "硫酸二甲酯中毒现场抢救要点"
        },
        {
            "information": "营养不良是由于摄入不足，或食物不能充分吸收利用，以致难以维持机体正常代谢，迫使机体消耗自身组织，出现生长发育停滞，体重不增、减轻，脂肪逐渐消失，肌肉萎缩等。同时还可造成免疫功能低下、全身各系统功能紊乱等。营养不良通常可分为生长迟缓或消瘦、超重肥胖、微量营养素缺乏等三类。",
            "question": "什么是营养不良？"
        },
        {
            "information": "临床上可用抗病毒眼液如0.5%病毒灵眼液、0.1%疱疹净眼液、5%吗啉双胍眼液、干扰素眼液或0.2%阿糖胞苷眼液，开始时每小时一次，3天后逐渐减少次数，晚间涂环胞苷眼膏或抗生素眼膏。有角膜上皮病变的患者加用表皮生长因子眼液或眼表面润滑剂或人工泪液促进上皮修复及保护上皮。有前房炎症加用散瞳剂或非甾体抗炎药。",
            "question": "急性出血性结膜炎治疗原则"
        },
        {
            "information": "能专门刺激眼和上呼吸道，让人员流眼泪、打喷嚏的化学品。战时用于骚扰对方军事行动，平时为警察部队维持社会治安用故称“控暴剂”。主要代表有：“催泪剂”如苯氯乙酮、西阿尔(CR)；“喷嚏剂”如亚当氏剂；西埃斯(CS)二者兼而有之。都是晶体或粉末，苯氯乙酮有荷花香味，西埃斯有胡椒味。性质稳定，挥发度小，一般采用爆炸、加热成毒烟分散或布撒施放。",
            "question": "什么叫刺激性毒剂？"
        },
        {
            "information": "答：企业发生安全生产事故后，事故现场的有关人员要立即向本单位负责人报告，单位负责人要在1小时内，向事故发生地县级安全生产监督管理部门和负有安全生产监督管理职责的部门报告；情况紧急时，事故现场的有关人员可以直接向事故发生地县级以上安全生产监督管理部门和负有安全生产监督管理职责的部门报告。",
            "question": "发生了安全生产事故该向哪个单位报告？"
        },
        {
            "information": "▶符合转诊条件但未规范办理转诊手续住院报销比例降低50%;▶不符合转诊条件自行上转住院费用不予报销10月下旬，市政府印发《关于进一步完善分级诊疗制度的意见（试行）》（以下简称《意见》），从医疗机构功能定位、规范首诊转诊、健全分级诊疗激励约束机制、加强双向转诊信息化建设、宣传引导、强化责任等6个方面对我市分级诊疗制度进行调整完善。《意见》进一步规范了首诊转诊制度。《意见》明确，全市各级各类医疗机构均纳入分级诊疗政策实施范围。荆门市统筹区域内基本医保(职工、城乡居民)参保人员患病，按照“基层首诊，急诊就近就便”原则，在荆门市范围内医疗机构接受首次诊查。遇急诊急救的危重病人，首诊医疗机构要在充分评估病情并做好就地抢救基础上，及时与上级医疗机构衔接，做好转诊工作。遇危重疑难病例处置困难且不能及时转诊的，要立即请上级医疗机构相关专家现场或远程会诊协助处理。荆门市范围内，患者在首诊医疗机构未能明确诊断的，要及时转至上级医疗机构诊治。在首诊医疗机构能够明确诊断且属于首诊医疗机构病种目录范围内的，要就地直接收治，诊断明确的专科疾病，可直接在专科医疗机构收治；不属于首诊医疗机构病种目录范围内的，要立即上转或下转至该病种对应级别的医疗机构收治。按照“就近就便、专病专治&quot;原则，允许同级医疗机构互转。患者在上级医疗机构救治后病情稳定，只需接受后续治疗、疾病监测、康复指导和护理等服务的，要及时转至下级医疗机构接续治疗。《意见》对市外转诊的权限和流程进行了规范。市级三级医疗机构(市一医、市二医、市中医医院)负责患者向市外三级医疗机构转诊，全市其他医疗机构不得向市外转诊。全市其他医疗机构接诊患者，经病情评估，认为确需转市外三级医疗机构的，要及时提请市级三级医院远程会诊并进行网上审核，审核通过后可就地直接转诊。经远程会诊，市级三级医院能够诊治的，要立即按程序转至市级三级医院诊治，一方面保障患者病情不延误，另一方面减轻患者不必要的赴市外看病费用负担，同时也减少医保基金消耗。凡在我市统筹区域参保人员在异地出差、务工、入学、居住等需异地就医的，按荆政办发〔2016〕9号文件执行。《意见》对分级诊疗进行了进一步的激励约束。基本医保参保患者因病情需要在荆门市内定点医疗机构间双向转诊的，不再重复计算住院起付标准。向上转诊的，按上级医疗机构住院起付标准补齐差额；向下转诊的，不再另设起付标准。参保患者经明确告知后，符合转诊条件，但未规范办理转诊手续的，住院起付标准仍按原标准执行，住院医保报销比例降低50%；不符合转诊条件，但自愿选择上级医疗机构诊治的，住院起付标准仍按原标准执行，住院费用医保不予报销。为确保分级诊疗新政于2021年1月1日准时实施",
            "question": "2021年1月1日起荆门市执行分级诊疗新政"
        },
        {
            "information": "人通过直接或间接暴露于受感染动物的尿液而感染钩体：（1）间接暴露是通过接触受污染的水和土壤。（2）直接暴露发生在宠物饲养者、兽医和从事畜牧业的工作人员。（3）其他少见的感染方式尚有动物咬伤、手接触动物组织和摄入污染的食物和水等。（4）人们在抗洪救灾或抢割农作物时接触接触受污染的水。",
            "question": "钩体病的传播途径"
        },
        {
            "information": "蜂蜜中毒主要因为工蜂采集了有毒植物的花蜜所酿成的蜜有毒而造成的，这种蜂蜜称为毒蜜或醉蜜。一般而言蜜蜂采集花粉时，对毒性特强的花是有鉴别能力的，但对一些有毒却无特殊异味的花，常被误采而酿成有毒的蜂蜜，目前所知大茶药、雷公藤、荞麦、附子等植物花粉有一定毒性。",
            "question": "蜂蜜浓甜可口，营养丰富，具有润肺、止咳、通便等功效，但为什么蜂蜜也能够引起中毒呢？（“毒蜜”或“醉蜜”）"
        },
        {
            "information": "科学研究表明，当细菌或病毒侵入人体时，身体就会产生一种抵抗这种细菌或病毒的物质，这种物质叫做抗体。不同的细菌或病毒会产生不同的抗体，称为特异性抗体。病愈后，这种特异性抗体仍然存留在体内，如再有相应的细菌或病毒侵入体内，这种特异性抗体就能保护身体不受这些细菌或病毒的伤害。预防接种就是人为地将经减毒或灭活等工艺处理的少量细菌或病毒及其代谢产物接种给人，使机体产生特异性抗体或细胞免疫反应，从而产生针对该种病原体的抵抗能力。",
            "question": "为什么接种疫苗能预防疾病？"
        },
        {
            "information": "以下任何一条均可作为乙脑的确诊依据：l一个月内未接种过乙脑疫苗者，血或脑脊液中抗乙脑IgM抗体阳性。l恢复期血清中抗乙脑IgG抗体或中和抗体滴度比急性期有4倍以上升高者，或者急性期抗乙脑IgG抗体阴性，恢复期阳性者。l从脑脊液、脑组织或血清中分离乙脑病毒阳性。",
            "question": "乙脑的确诊依据是什么？"
        },
        {
            "information": "（1）可引起腰背痛的原因：创伤、累计性损伤、寒冷、潮湿、社会精神因素等。（2）职业人群：缝纫流水线作业、汽车组装流水线、视频工作、邮局信件分拣工、大客车驾驶员等。（3）预防：1）改善劳动条件，要符合劳动卫生学和人类工效学的要求。2）合理调整工作时间和工间休息时间。3）在湿冷环境中工作时，要注意全身保暖。",
            "question": "腰背痛"
        }
    ]
}