{
    "title": "new_json_218",
    "questions": [
        {
            "information": "前者是从业资格，后者是执业资格专业技术资格是人事部门的一种技术称号，是专业技术水平的标志。职业资格证书是反映劳动者某种职业所需的专业知识和技能的证明，是劳动者从事相应工种的资格证明。职业资格证书是一种强制要求，即从事这种职业必须有的证书。职业技能证书是通过技能测试合格后颁发，即上岗证，侧重手动能力，而职业资格是笔试和手动，是文化程度需达到。",
            "question": "专业技术资格证书和职业资格证书区别"
        },
        {
            "information": "申领就业见习补贴需要提供的材料：一是见习人员基本身份类证明（或毕业证书）复印件；二是就业见习协议书；三是单位发放基本生活补助明细账（单）；四是见习人员办理人身意外伤害保险发票复印件等材料。人社部门审核后，将补贴资金支付到单位银行账号。",
            "question": "申领就业见习补贴需要提供的材料"
        },
        {
            "information": "申领出生医学证明线上办理的，需同时满足以下几个条件：1、在我省医疗保健机构内出生的新生儿；2、新生儿父母均为大陆境内居民，持居民身份证；3、单母、第三方姓氏、不在出生医学证明办理事项范围，需到助产机构现场办理。",
            "question": "出生医学证明线上办理范围"
        },
        {
            "information": "哪些退役士兵可以由政府安排工作？《退役士兵安置条例》第29条规定，退役士兵符合下列条件之一的，退役时可以选择由人民政府安排工作：（1）士兵服现役满12年的；（2）服现役期间平时荣获二等功以上奖励或者战时荣获三等功以上奖励的；（3）因战致残被评定为5级至8级残疾等级的；（4）是烈士子女的。",
            "question": "哪些退役士兵可以由政府安排工作？"
        },
        {
            "information": "宝宝的体能有了进一步的发展，训练时的主要目标是手部、腰部及腹部。训练内容侧重于手部精细运动能力训练，在训练宝宝抓握能力，提高宝宝的手部肌肉紧张和放松能力的同时，还可以利用有吸引力的玩具，协助宝宝独自完成够取、拍打和触摸等动作。",
            "question": "怎样训练宝宝的体能？"
        },
        {
            "information": "哪些交通违法行为可以通过“交警12123”进行网上处理？1、可以处理本人名下或非本人名下已备案的机动车非现场违法行为；2、可以处理处警告或200元以下，记分为6分（含）以下罚款的非现场违法行为；3、非本人机动车只允许处理备案日之后新发生的交通违法行为。",
            "question": "哪些交通违法行为可以通过“交警12123”进行网上处理？"
        },
        {
            "information": "什么是村级债务？村级债务主要是指村集体经济组织或代行其职能的村民委员会、村民小组与单位和个人发生的各项应付未付款的总额。如村集体银行贷款，向单位、个人借款本金和利息，高于国家利率抬款利息，向合作基金会借款等。如何化解？村级债务国家暂无政策出台，但个别村镇正以村民偿还农业税来化解村级债务，即：村民偿还2006年1月1日之前的欠国家的农业税、三提五统等费用，村委收到费用后偿还欠村民的债务（村级债务锁定时的欠款是多少还多少，无利息）。",
            "question": "什么是村级债务？"
        },
        {
            "information": "轻度发热往往有助于机体对疾病的抵抗，当腋下体温不超过38.5℃时，松解包被（不要包裹太严实），用温热的软毛巾轻擦宝宝的四肢、背部即可，不要随便使用退烧药物；如果超过38.5℃且精神状态不佳，应找医生处理。",
            "question": "宝宝发热怎么办"
        },
        {
            "information": "指应用化妆品后引起的毛发损害。化妆品损害毛发的机理多为物理及化学性损伤，可以是化妆品的直接损害，也可能是化妆品中某些成分对毛发本身和毛囊的正常结构和功能的破坏。临床上可表现为发质的改变和断裂、分叉和脱色、质地变脆、失去光泽等，也可以发生程度不等的脱发。",
            "question": "什么是化妆品毛发损害？"
        },
        {
            "information": "新生儿有视、听、触等感觉，可通过母婴间皮肤接触、表情和语言交流以及利用颜色鲜艳、可发声的玩具等对新生儿进行感知觉刺激。",
            "question": "如何刺激新生儿的感观？"
        },
        {
            "information": "派出所不再开具这些证明公民姓名；公民曾用名；公民性别；公民身份证号码(含15位升18位证明）；公民民族成份；公民出生日期；公民出生地；公民籍贯；公民户籍所在地；公民户口迁移情况；公民住址变动情况；户口登记项目内容变更和更正情况注销户口情况；同户人员与户主间的亲属关系；注：凡是公民凭法定身份证件能够证明的事项，公安派出所不再出具证明；这些证明由有关部门和单位按照规定方式办理：需证明当事人婚姻状况的；需证明当事人文化程度的；需证明当事人正常死亡或者经医疗卫生机构救治的非正常死亡；异地居住退休人员需办理领取养老金资格认证的；因公民个人或者有关部门和单位工作人员填写，录入差错等原因，致使公民在有关部门或者单位的登记信息与居民户口簿登记信息不一致，需证明两者为同一人的；需证明当事人未登记户口的；注：有关单位要求群众开具证明或提供证明材料，要遵循于法有据和“谁主管，谁负责”的原则。",
            "question": "派出所不再开具这些证明"
        },
        {
            "information": "道路运输驾驶员从业资格证逾期未审核，是否需要重新考试？从业资格证逾期未审应指的是道路运输驾驶员年度诚信考核。道路运输驾驶员未按规定时间参加诚信考核不需要重新参加从业资格考试，可以通过交通运输部微信公众号上的“道路运政一网通办”微信小程序网上申请办理诚信考核。",
            "question": "道路运输驾驶员从业资格证逾期未审核，是否需要重新考试？"
        },
        {
            "information": "新型农村社会养老保险新型农村社会养老保险简称新农保，是以保障农村居民年老时的基础生活为目的，由政府组织实施的一项社会养老保险制度，是国家社保保险体系的重要组成部分。养老待遇由社会统筹与个人账户相结合，与家庭养老，土地保障，社会救助等其他社会保障政策措施相配套，建立个人缴费，集体补助，政府补贴相结合的筹资模式。2009年推行的新型农村社会养老保险，有个人缴费和集体补助和政府补贴三个筹资渠道，农村每月（55元）基础养老金由中央财政直接支出，每个参保农民在年满60周岁后就可以直接按月领取，因为农村人口数亿所有每人每月（55元）这个支出很庞大。",
            "question": "新型农村社会养老保险"
        },
        {
            "information": "高原肺水肿是由于急剧低氧而引起的以肺间质或肺泡水肿为基本特征的一种急性高原病。多发生于初次迅速进入高原者。其原因是高海拔缺氧，寒冷感冒，过度疲劳及个体差异等因素。其特点是发病急，病情进展迅速。危险性很大，如不能及时诊断治疗，病死率很高。",
            "question": "什么是高原肺水肿？"
        },
        {
            "information": "办理流程：项目申请人登录&quot;湖北政务服务网“http://zwfw.hubei.gov.cn，搜索”湖北省大学生创业扶持项目“，依次进行在线申请、法人注册和项目申报。各高校就业创业工作主管部门会同县市区人社、团委部门网上初审和实地考察，市级、省级人社、教育、团委部门网上复审，经专家评审、确定扶持项目并公示后，由省级财政部门将资金拨付至各地财政部门，属地财政部门将资金拨付至大学生创业项目专户。",
            "question": "大学生申请创业项目资金扶持的办理流程"
        },
        {
            "information": "1992年开始缴纳的为农村养老保险（统称老农保）根据《国务院关于开展新型农村社会养老保险试点的指导意见》（国发〔2009〕32号）、《人力资源社会保障部办公厅关于督办解决农村社会养老保险遗留问题的通知》（人社厅发〔2017〕47号）精神，目前“老农保”清理办法，主要采取“制度并轨”、“账户清退”或“信息封存”三种方式：一是对参加城乡居保的“老农保”对象，采取新旧“制度并轨”原则合并个人账户；二是对已参加其他养老保险或者不愿参加城乡居保的人员，采取“账户清退”办理原则。结转“老农保”缴费均按国家规定的分段计息办法一次性计算个人账户本息储存额。三是对“老农保”原始参保信息不齐全，确实无法联系核实的参保人员信息暂时封存，纳入动态管理。",
            "question": "老农保的清理办法"
        },
        {
            "information": "社会保障卡的申领发放周期多长：社保卡有批量制卡和即时制卡两种形式。从受理申领到通知领卡的批量制发周期在30个工作日以内，因特殊原因确需延长制发时间的，延长期限不超过10个工作日。依托快速发卡网点，实线零星制发周期在5个工作日以内，并逐步实现“立等可取”，满足急需用卡需求。推行“一窗发卡”“线上发卡”，群众在领取实体社保卡时，可同时通过手机开通电子社保卡。",
            "question": "社会保障卡的申领发放周期多长"
        },
        {
            "information": "两型斑疹伤寒经彻底治疗后，一般不留后遗症和并发症。",
            "question": "斑疹伤寒病人愈后"
        },
        {
            "information": "关于未成年人为网络游戏或网络直播平台支付较大金额用于充值、“打赏”而形成的纠纷：最高人民法院新出台的《关于依法妥善审理涉新冠肺炎疫情民事案件若干问题的指导意见（二）》明确表示：未成年人（八岁以上）“打赏”支出，法院应支持返还：若支出款项与年龄、智力不相适应，需经法定代理人同意后才能生效。如果法定代理人不同意或不予追认，则该行为无效。无效的民事法律行为自始没有法律约束力，行为人因该行为取得的财产，应予以返还。八岁以下儿童网游支出一律退还不满八周岁的未成年人是无民事行为能力人，因此其参与网络游戏所花费的支出，一律应该退还。",
            "question": "关于未成年人为网络游戏或网络直播平台支付较大金额用于充值、“打赏”而形成的纠纷"
        },
        {
            "information": "学生卡办理需要带什么东西以及学生卡年审需要注意什么？一：学生卡办理所需资料：15岁以下办理学生公交卡，携带学生本人身份证或户口本、1寸近期照片；15岁（含）以上，携带学生本人身份证或户口本、1寸近期照片、学生相关证明（学生证、报名发票、电子发票、走读证、出入证、校牌等），可代办。二、学生卡年审所需资料：学生公交卡发行对象为本城区内18岁以下在校学生，年审时间为每年8、9月份，其中15岁以下学生公交卡三年年审一次，持学生公交卡即可完成年审，可代办；15岁（含）以上学生公交卡一年审一次，持学生公交卡、学生相关证明（学生证、报名发票、电子发票、走读证、出入证、校牌等）完成年审，可代办。",
            "question": "学生卡办理需要带什么东西以及学生卡年审需要注意什么？"
        }
    ]
}