{
    "title": "new_json_253",
    "questions": [
        {
            "information": "（1）曾经有高危行为的人。如多个性伴侣，男性同性恋者，卖淫嫖娼者，共用注射器吸毒者及他们的性伴等；（2）在感染者较多的地区或血液安全没有保障的条件下接受过输血/血制品的人；（3）艾滋病病毒抗体阳性妇女所生婴儿；（4）配偶是艾滋病病毒抗体阳性者。",
            "question": "哪些人（高危人群）应考虑去做艾滋病病毒抗体的检测？"
        },
        {
            "information": "15岁以下病因不明的任何急性弛缓性麻痹（AFP）病例，包括临床初步诊断为吉兰-巴雷综合征（GBS）的病例和任何年龄临床怀疑为脊髓灰质炎的病例。",
            "question": "脊髓灰质炎疑似病例"
        },
        {
            "information": "青鱼、草鱼、鲢鱼、鳙鱼、鲤鱼等，它们都是淡水鱼。但生吃这些鱼的胆可引起中毒。鱼胆具有极大毒性。但由于民间有“鱼胆可以清热、明目、止咳平喘”的说法，所以有的人盲信盲从，生吞鱼胆治病，招致中毒。鱼胆中毒一般多在吞下鱼胆2～6小时发病。病情重、进展",
            "question": "鱼胆中毒"
        },
        {
            "information": "根据ICRP118：正常人群受到γ射线照射时，若剂量低于损伤阈值，就不会出现确定性损伤。不发生确定性损伤的剂量阈值：胎儿致畸的阈剂量是0.1Gy；致呕吐的阈剂量是0.5Gy；致造血功能抑制的阈剂量是0.5Gy；致暂时性不育的阈剂量是1Gy，但只要有存活的干细胞，即使受照剂量>4Gy，生育力也可能恢复。致皮肤红斑及脱毛的阈剂量是2～7Gy；致白内障的阈剂量是0.5Gy；致肺炎（非致死性损伤）的阈剂量是6.5Gy；致甲状腺功能减退、粘液水肿的阈剂量是10.0Gy。",
            "question": "接触射线后，就一定会出现放射损伤吗？"
        },
        {
            "information": "一般说在婴儿6个月后可以添加辅食，因为此时婴儿唾液分泌量增加，淀粉酶也增多，胃容量比出生时增大，胃肠功能要逐渐完善。婴儿6月左右开始出牙，也可以逐渐增加一些半固体和固体类食物，这样在婴儿6月以后，慢慢的减少奶类，增加辅食，锻炼婴儿的咀嚼能力，从食物营养成分上补充奶类的不足，这样婴儿在断奶时就不会因为食物性质的突然改变造成胃肠功能紊乱，影响正常生长发育。",
            "question": "婴儿什么时候添加辅食（断奶食品）合适呢？"
        },
        {
            "information": "1.为什么要采取这一措施奥密克戎变异株传播速度更快、隐匿性更强，在区域内尽快反复开展核酸检测，把所有潜在的感染者都找出来，是实现疫情动态清零的重要策略。武汉市当前加快加密核酸检测，就是为了从人群中找出可能存在的感染者。为了您和他人的身体健康，请大家积极履行疫情防控个人责任，主动配合开展核酸检测采样。",
            "question": "“健康码赋灰码”为什么要采取这一措施？"
        },
        {
            "information": "这个月龄的纯母乳喂养宝宝可以不需要补充铁。早产儿或低出生体重宝宝体内铁的储备不足，应注意铁的营养状况并及时补充。人工喂养的宝宝应选择铁强化的配方奶粉，不要用鲜牛乳喂养1岁以内的宝宝，因为鲜牛乳不能满足1岁内宝宝的营养需求且渗透压较高，加重肾脏负担。",
            "question": "3～4个月宝宝需要补铁吗？"
        },
        {
            "information": "精神疾病的表现恐怕是各种疾病中最为复杂的。前辈精神病理学家对此进行了专门总结，归纳出若干类综合征（或叫症状群）。包括抑郁综合征，焦虑紧张综合征，幻觉-妄想综合征等。在特殊人群中，如高龄老人中，记忆障碍相对常见一些；在慢性酒精中毒人群中，酒精性遗忘和虚构也可以见到。此外，在综合医院的重病患者中，急性脑病综合征（谵妄状态）也是请精神科会诊的常见原因。",
            "question": "精神疾病的表现有哪些？"
        },
        {
            "information": "（1）已知对该疫苗的任何成分过敏者；（2）患急性疾病、严重慢性疾病、慢性疾病的急性发作期和发热者；（3）患脑病、未控制的癫痫和其他进行性神经系统疾病者。",
            "question": "接种A群脑膜炎球菌多糖疫苗有哪些禁忌？"
        },
        {
            "information": "不良建筑物综合征亦称为病态建筑物综合征，是活动在不良建筑物内的人群产生的一系列自觉症状。包括鼻子堵塞或鼻炎、喉咙干燥、头痛、疲乏等。引起症状的因素不是单一的。但在使用空调的密闭建筑物内，空调系统的管道内积尘和冷凝器的水污染，特别是新风量不足、气流组织不合理等均会增大不良建筑物综合征的罹患率。",
            "question": "何谓不良建筑物综合征？"
        },
        {
            "information": "罐头食品和密封的肉类食品加工时都要加入一定的防腐剂、色素等添加剂，宝宝食后会加重脏器的解毒排泄负担，甚至会因为某些化学物质的积蓄而引起慢性中毒，因此尽量不要给宝宝食用此类食品。",
            "question": "断母乳的宝宝可以吃罐头食品吗？"
        },
        {
            "information": "这类毒剂主要损伤呼吸系统，引起中毒性肺水肿，导致缺氧和窒息而死亡。主要代表为：光气、双光气。都是无色或微黄色的液体，挥发性很强，有烂干草的气味。这类毒剂一般通过爆炸后汽化由呼吸道吸入中毒。",
            "question": "窒息性毒剂是怎样一种毒剂?"
        },
        {
            "information": "新生儿父母双方的有效身份证件原件，领证人有效身份证件原件等（具体要求咨询各签发机构）。领证人准确填写“《出生医学证明》首次签发登记表”中“新生儿姓名及其父母相关信息”，并仔细核对、签字确认。",
            "question": "《出生医学证明》领证人需要提供哪些资料？"
        },
        {
            "information": "预防盆腔炎，首先在分娩、流产后（宫颈口未很好关闭），或月经期（子宫内膜剥脱面的扩张的血窦），不能使用不洁物当经血垫，经期严禁性交。另外在宫腔手术操作中，严格无菌技术和恰当选择适应证。平时注意个人卫生，锻炼身体，增强体质。避免不洁性交，患性传播疾病时，应强调对其性伴侣进行诊治，以免反复感染。",
            "question": "如何预防盆腔炎性疾病？"
        },
        {
            "information": "什么是火灾隐患？火灾隐患，是指由于引火源、可燃物和用于灭火、逃生的设施、器材、通道、出口、分隔、间距以及其他事项不符合消防安全技术要求，可能引发火灾、导致火灾蔓延、妨碍火灾扑救、造成疏散困难的危险状态。",
            "question": "什么是火灾隐患"
        },
        {
            "information": "一般人群接种过23价肺炎多糖疫苗后不推荐进行系统性再接种。肺炎球菌感染高危人群（如脾切除则）建议5年后再次接种。",
            "question": "我打过肺炎疫苗，还用打吗？"
        },
        {
            "information": "一、划出和下放的职能（一）划出的职能将市级交通运输行政审批事项划入市行政审批局承担（二）下放的职能将涉路施工活动许可（国、省道）职能下放到县市区交通运输部门二、主要职责（一）贯彻执行国家、省、市有关交通运输工作的方针、政策和法规。（二）组织拟订地方性交通运输发展战略、产业政策、行业规划、技术标准和规范性文件，并监督实施。拟订交通物流发展规划并监督实施。组织拟定全市综合运输体系的规划工作，负责全市交通运输行业改革工作。（三）组织实施全市交通运输行业管理，协调境内高速公路等工作，负责交通运输行业统计工作。（四）拟订全市公路、水路固定资产投资规模和建设项目，编制年度计划和市财政性交通投资预算，对市政府投资的交通固定资产投资项目进行监督管理。（五）负责全市道路、水路运输市场监管，负责全市道路运输、道路运输站（场）、水路运输、城市交通运营及相关业务的行业管理，协调境内高速公路等运输方式的衔接。负责全市城市公共交通、城乡客运及有关设施的规划、建设和管理工作。（六）负责全市公路、水路建设和养护市场监管，指导农村公路建设管理和养护工作。制定公路、水路工程建设和养护相关制度、规范性文件并监督实施。负责公路、水路有关重点工程建设和工程质量、安全生产监督管理工作。（七）负责全市交通运输执法队伍建设工作,指导监督全市交通运输行政执法工作。负责交通法治和普法相关工作。（八）负责交通运输行业安全生产监督管理。负责全市公路、水路运输应急管理工作，承担国防动员和交通战备有关工作。（九）负责全市交通运输信息化建设，负责全市公路、水路行业科技、环保、节能减排工作。（十）有关职责分工。1.河道采砂管理的职责分工。市水利和湖泊局负责全市河道采砂的统一管理和监督检查工作；市公安局负责水上治安管理工作，依法打击采砂活动中的违法犯罪行为；市交通运输局负责市境内通航河流航道管理，水上交通安全的监督管理工作。2.关于综合交通运输体系方面的职责分工。由市交通运输局会同市发展和改革委员会等部门建立综合交通运输体系协调配合机制，市交通运输局会同有关部门组织编制综合交通运输体系规划，协调有关重大问题。（十一）完成上级交办的其他任务。",
            "question": "交通运输局单位职能"
        },
        {
            "information": "促进健康的行为是个人或群体表现出的、客观上有利于自身和他人健康的一组行为。主要依据为以下五大基本特征：（1）有利性：行为表现有益于自己、他人和全社会。如不抽烟、不酗酒。（2）规律性：行为表现有恒常的规律，如定时、定量进餐。（3）和谐性：个体的行为表现有自己的鲜明个性(如选择运动项目)，根据整体环境随时调整自身行为。（4）一致性：行为本身具外显性，但它与内心的心理情绪是一致的，没有冲突或表里不一表现。（5）适宜性：行为强度有理性控制，无明显冲动表现；且该强度是对健康有利的。",
            "question": "促进健康的行为标准和基本特征"
        },
        {
            "information": "分娩后由于产妇身体虚弱，体内各韧带弹性没能立即恢复，很容易产生内脏下垂。主要脏器有：胃、肾、子宫、肝。胃下垂主要表现在饮食后立即有上腹部充盈感，胃部隐隐作痛；肾下垂主要表现在血尿、蛋白尿；子宫下垂主要表现在小腹部有坠胀感；肝下垂主要表现在肝区隐隐作痛。所以，建议产后妈妈可以佩戴适合自己的收腹带，帮助机体支撑内脏器官。对于剖腹产后的新妈妈来说，产后及时使用收腹带还能起到止血、促进伤口愈合的作用。另外，产后六个月内脂肪流动性好，这段时间是重塑体形的最佳时机，合理用收腹带对于产后体形恢复具有巨大影响。",
            "question": "使用收腹带的好处有哪些？"
        },
        {
            "information": "纽扣电池形如纽扣而命名，常用于电子手表、电脑等电子产品。纽扣电池的主要有毒成分是汞，对人体有毒。",
            "question": "纽扣电池是怎样一种物质?"
        }
    ]
}