{
    "title": "new_json_9",
    "questions": [
        {
            "information": "申请条件：符合产业政策，未列入核准目录，本市范围内跨区建设的企业投资项目。如何查询业务办理进度与结果：在湖北省政务服务网、鄂汇办移动端、各政务服务大厅查询设备等查询。",
            "question": "企业投资项目备案办理"
        },
        {
            "information": "　《中华人民共和国大气污染防治法》第一百一十三条　违反本法规定，机动车驾驶人驾驶排放检验不合格的机动车上道路行驶的，由公安机关交通管理部门依法予以处罚。",
            "question": "机动车驾驶人驾驶排放检验不合格的机动车上道路行驶的哪里管？"
        },
        {
            "information": "符合法律法规规定生育的妇女，其配偶享受15天护理假。休假时间不包含国家法定节假日、休息日、职业假。护理假期间视同出勤，工资、奖金照发。假期应当在当年内使用，不能结转到下一年度，可以一次性使用，也可以分次使用。",
            "question": "男士陪产假的申请条件以及享受哪些待遇?"
        },
        {
            "information": "2021年3月，湖北省住房和城乡建设厅出台的《湖北省门店招牌设置管理规范》要求，广告招牌设置应符合“一店一招、一单位一牌”；禁止在建筑物顶部、群楼顶部、骑楼立柱设置招牌。",
            "question": "广告招牌设置规定是什么？"
        },
        {
            "information": "（一）法律、法规禁止买卖的；（二）所有权或者处分权有争议，未经司法、行政机关确权的；（三）尚未办结海关手续的海关监管货物。　",
            "question": "禁止拍卖的物品或者财产包括哪些？"
        },
        {
            "information": "《湖北省城市市容和环境卫生管理条例》第十条第三款规定，城市街道两侧建筑物的屋顶、阳台外和窗外不得吊挂、晾晒、堆放影响市容的物品或者搭建构筑物。",
            "question": "我省对广告招牌的有关规定"
        },
        {
            "information": "（一）申请书；（二）公司章程、拍卖业务规则；（三）企业法人营业执照副本（复印件）；（四）法定代表人简历和有效身份证明；（五）拟聘任的拍卖师执业资格证书；（六）固定办公场所产权证明或租用合同。",
            "question": "企业申请从事拍卖业务许可需要提交哪些材料？"
        },
        {
            "information": "（一）有一百万元人民币以上的注册资本；（二）有自己的名称、组织机构和章程；（三）有固定的办公场所；（四）有至少一名拍卖师；（五）有符合有关法律、行政法规及本办法（本办法指《中华人民共和国拍卖法》）规定的拍卖业务规则；（六）符合商务主管部门有关拍卖行业发展规划。",
            "question": "企业申请从事拍卖业务许可需要哪些条件？"
        },
        {
            "information": "近两年，省内武汉、宜昌、十堰、鄂州等兄弟城市均按照法规和标准，对违规广告招牌，特别是屋顶招牌进行了拆除。今年3月上旬，我市城市综合管理委员会依据省、市相关政策法规，启动荆门中心城区广告招牌集中整治工作，计划年底前完成。之后建立常态化管理机制，从而进一步维护城市安全、净化城市空间、提升城市颜值和气质。",
            "question": "为什么要开展广告招牌整治"
        },
        {
            "information": "为加强烟草专卖零售许可证管理，规范烟草制品流通程序，促进烟草市场健康发展，保障国家利益，保护未成年人身心健康，维护消费者、经营者的合法权益，根据《中华人民共和国未成年人保护法》、《世界卫生组织烟草控制框架公约》、《中华人民共和国行政许可法》、《中华人民共和国烟草专卖法》及其实施条例、《烟草专卖许可证管理办法》及其实施细则等法律法规规章及规范性文件规定，结合钟祥市实际，制定钟祥市烟草制品零售点合理布局规划。",
            "question": "钟祥市烟草制品零售点合理布局规划通知发布了"
        },
        {
            "information": "企业吸纳脱贫人口、退役军人及高校毕业生就业，是可以申请一次性吸纳就业补贴的:1.是对中小微企业吸纳脱贫人口就业，签订1年以上劳动合同，且实现稳定就业1年以上的，可按照每人2000元的标准申请一次性吸纳就业补贴。2.是对中小微企业吸纳退役1年以内（上年度9月1日以后退役的）退役军人就业，签订1年以上劳动合同，且实现稳定就业1年以上的，按照每人2000元的标准，给予一次性吸纳就业补贴。3.是对中小微企业招用应届高校毕业生(含离校2年内未就业高校毕业生)，且签订1年以上劳动合同并按规定缴纳社会保险费的，分别给予企业和个人1000元的一次性就业补贴。对县内“四上”企业新招录的全日制本科生承诺在本地连续最低工作服务年限不少于5年，首次缴纳城镇企业职工养老保险满1年的，每年给予4000元的生活补助，补贴期限不超过5年；对县内“四上”企业新招录的全日制专科生，签订劳动合同并首次缴纳城镇企业职工养老保险满1年的，一次性给予3600元的生活补助。",
            "question": "沙洋企业吸纳就业有没有什么补贴政策呢？"
        },
        {
            "information": "只要是在沙洋县自主创业的城乡劳动者(含外地来鄂创业人员)，凡是在劳动年龄范围内(男性16到60周岁、女性16到50周岁)，到沙洋县依法创办个体工商户，自主、合伙经营或创办小微企业的，均可在沙洋县申请不超过20万元的创业担保贷款。沙洋县目前是在现有全额财政工资人员担保的基础上，将医院、电力、联通、电信、移动、烟草、盐业等7家单位的正式员工纳入到了担保人的范围。同时新增10万以内纯信用担保、10-20万元联保担保、保证担保或抵质押担保方式。关于贷款贴息政策，对新发放的个人创业担保贷款利息，LPR减150BP以下部分，是由借款人承担，剩余部分则是由财政给予贴息。一次性创业担保贷款贴息期限不超过两年，对还款积极、带动就业能力强、创业项目好的借款个人和小微企业，可以再次享受创业担保贷款贴息，每人不超过3次。",
            "question": "哪些人可以申请沙洋县创业担保贷款呢?创业担保贷款贴息的政策每人可以享受几次呢?"
        },
        {
            "information": "高校毕业生创业可享受以下政策:（一）创业担保贷款和贴息支持：针对自主创业的在校大学生和高校毕业生，我们可提供不超过20万元的创业担保贷款。一次可申请2年，每人不超过3次。（二）大学生一次性创业补贴政策支持:对毕业5年内的高校毕业生(含非本地户籍)。在我县首次创办小微企业或从事个体经营的，自领取营业执照之日起正常运营6个月以上，并且带动2人以上就业的高校毕业生，可申请一次性创业补贴5000元。",
            "question": "高校毕业生在沙洋创业有没有优惠政策?"
        },
        {
            "information": "中国邮政文革邮票的特点。文革邮票又称文字票，是指文革时期从1967年4月至1970年01月，发行的十九套八十枚（全国山河一片红等未发行邮票除外）纪念邮票。文革开始以后，使用多年的邮票志号被取消，代之以在整版邮票的边纸部分标注“文某”新标记。从“文革”邮票一问世起就宣告了发行长达18年之久的以“纪”、“特”字头为系列的邮票告一段落，代之的是无任何志号被称为“红海洋”的“文革”邮票，它作为一个特殊时代所产生的一个特殊邮票品种，具有以下一些特点：没有志号邮票志号是新中国邮票发行史上的一个创举。但“文革”初期发行的这19套邮票却没有任何志号，发行部门仅在这种整版邮票的纸边上印个编号“文1”、“文2”、“文3”……所以人们把这个时期发行的邮票统称为“文革”邮票。发行量大，但存世量小“文革”时期发行的邮票动辄几千万枚，特别是文15的发行量达到1亿枚，创下当时发行量最高纪录。但“文革”时期每年发行邮票的总套数却很少，加上在邮政通信上用量极大，因此留存下来的新票的存世量已极罕见。",
            "question": "中国邮政文革邮票的特征"
        },
        {
            "information": "铬是人体必需的微量元素，它是正常生长发育和调节血糖的重要元素。三价的铬是对人体有益的元素，而六价铬是有毒的。铬的毒性与其存在的价态有关，六价铬比三价铬毒性高100倍，并易被人体吸收且在体内蓄积，三价铬和六价铬可以相互转化。天然水不含铬；海水中铬的平均浓度为0.05μg/L；饮用水中更低。铬的污染源有含铬矿石的加工、金属表面处理、皮革鞣制、印染等排放的污水。六价铬对人主要是慢性毒害，它可以通过消化道、呼吸道、皮肤和粘膜侵入人体，在体内主要积聚在肝、肾和内分泌腺中。通过呼吸道进入的则易积存在肺部。六价铬有强氧化作用，所以慢性中毒往往以局部损害开始逐渐发展到不可救药。经呼吸道侵入人体时，开始侵害上呼吸道，引起鼻炎、咽炎和喉炎、支气管炎。",
            "question": "铬对人体健康的影响以及过量摄入的危害有哪些？"
        },
        {
            "information": "草莓的红色源于花青素在液泡中的积累，由于花青素的含量不同，草莓会呈现出明显的色泽变化，花青素越多，草莓越红。当草莓细胞经一定时期的离体培养后，基因组中的碱基会发生甲基化的修饰从而影响基因的表达，而DNA甲基化与基因的表达密切相关，甲基化水平的变化，能影响转录因子活性，从而抑制可使花青素生物合成等基因的表达，导致草莓花青素含量减少，从而发生了自然变异，这才产生了在自交后代中可稳定遗传的白草莓。这些新品种都不是转基因，它们大都是在草莓繁殖中发现了草莓颜色变白的自然变异，因其性状优异，便保存了下来，随后通过杂交等多种育种手段培育，才有了这些白草莓品种的诞生。白草莓不仅不是转基因，更是自然界给予人类的一份馈赠。它不甘“平凡”，通过自身在自然界生长繁殖中产生了基因变异，同时在光照和气温的相互作用下，使自己从红色变成了白色。",
            "question": "白色草莓是转基因水果吗？"
        },
        {
            "information": "正高级会计师工作目前尚未交给会计管理部门，相关情况请咨询省人社厅。",
            "question": "正高级会计师任职资格如何取得？"
        },
        {
            "information": "按照单位属地进行申报。单位在武汉市的，参加武汉市组织的评审，具体请询武汉市人社局；单位在省和其他市州的，通过所在市州逐级审核后参加省里组织的评审。",
            "question": "民营企业会计人员如何参加高级会计师评审？"
        },
        {
            "information": "按照单位属地进行申报。单位在武汉市的，参加武汉市组织的评审，具体请询武汉市人社局；单位在省和其他市州的，通过所在市州逐级审核后参加省里组织的评审。",
            "question": "高级会计师资格评审申报途径？"
        },
        {
            "information": "按照有关规定，高级会计师通过考试与评审相结合方式取得。通过国家统一组织的高级会计实务考试后，申报参加高级会计师任职资格评审，通过后取得任职资格。具体详见省财政厅公众网发布的年度受理材料的通知。",
            "question": "怎样取得高级会计师(副高，下同)任职资格?"
        }
    ]
}