{
    "title": "new_json_225",
    "questions": [
        {
            "information": "在甲肝流行地区或单位发生甲肝暴发流行时，及时地对周围的易感者或密切接触者进行甲肝灭活疫苗的应急接种，可以防止疫情蔓延，终止甲肝的流行。",
            "question": "在甲肝爆发流行时是否注射甲型肝炎疫苗"
        },
        {
            "information": "供给充足的优质蛋白质，增加鱼禽蛋奶、瘦肉、及海产品的摄入量，在增加动物性食品有困难时可用大豆类食品替代以补充优质蛋白质；；适当增加奶类及汤水的摄入，如鸡鸭鱼肉汤，以促进乳汁分泌；哺乳期食物种类宜多样，粗细粮搭配，不偏食；要多食含钙丰富的食物，如牛奶、酸奶、奶酪以及小鱼、小虾等；多吃含铁丰富的食物；注意摄入足够的新鲜蔬菜、水果及海藻类；食物摄入适当，不过量；注意食品安全，忌烟酒，避免浓茶和咖啡；科学运动和锻炼，恢复健康体重。",
            "question": "哺乳期营养摄入原则？"
        },
        {
            "information": "四氯乙烯为无色有乙醚气味的液体。可经呼吸道和消化道吸收，代谢产物随尿排出。对肌体的主要作用为抑制中枢神经系统。急性吸入中毒主要表现有：眼灼痛、流泪、流涎、头痛、头晕、运动失调等。口服中毒主要表现有：头痛、头晕、恶心、呕吐、腹痛、视力模糊、四肢麻木等。重者可出现兴奋不安，抽搐乃至昏迷。慢性中毒可有恶心、眩晕，可引起皮炎和湿疹。偶尔可引起胃肠道障碍和肝脏损害。",
            "question": "四氯乙烯中毒有那些临床表现？"
        },
        {
            "information": "在一般人群的膳食指南基础上，（1）认识食物，学习烹饪，提高营养科学素养；（2）三餐合理，规律进餐，培养健康饮食行为；（3）合理选择零食，足量饮水，不喝含糖饮料；（4）不偏食节食，不暴饮暴食，保持适宜体重增长；（5）保证每天至少活动60分钟，增加户外活动时间。",
            "question": "学龄儿童的膳食指南"
        },
        {
            "information": "首先，需要立即主动联系当地社区，按照当地防控规定，做好集中隔离或居家隔离。其次，隔离期间要严格配合当地做好每天健康监测和管理，按规定频次，接受核酸采样检测。如果发现身体不适，及时报告。当完成了规定的隔离期限且核酸检测阴性、身体健康，经当地评估，符合解除隔离的条件后，健康码将自动转成“绿码”。",
            "question": "在健康码转为“黄码”或“红码”期间，需要做好哪些防控？"
        },
        {
            "information": "一般来说生后半个月至1个月就可以开始带宝宝晒太阳了。在晒太阳之前，应该有一个阶段(5～7天)的空气锻炼，即到室外接触大自然赋予的新鲜空气。比如，夏季抱宝宝到室外阴凉处，冬季抱宝宝到室外避风处活动。开始10分钟左右，以后逐渐延长。当宝宝基本适应室内外环境温度差异后，就可以开始晒太阳了。",
            "question": "宝宝什么时候可以开始接受日光照射呢?"
        },
        {
            "information": "把宝宝放在床上，取侧卧位，患耳朝上。一只手扶住宝宝头部，另一只手把滴耳剂滴入外耳道。也可以将宝宝用包被包好，让他侧卧在你的大腿上，一只手托住他的头，然后给药。让宝宝保持原体位约1分钟左右，将消毒棉球轻轻放入耳内以防药液流出。",
            "question": "如何为宝宝滴耳药"
        },
        {
            "information": "若新生儿原《出生医学证明》无效或需更改《出生医学证明》信息的，向原签发机构申请换发。若新生儿原《出生医学证明》发生遗失、被盗等导致丧失，向原签发机构所在地的县（区）级卫生健康行政部门申请补办。",
            "question": "新生儿《出生医学证明》需换发和补发情况？"
        },
        {
            "information": "剖宫产妈妈在手术后完全可以进行母乳喂养，需要注意的是避免孩子压到腹部的伤口。办法1：把孩子放在体侧的胳膊下方，鼻子到妈妈的乳头高度，小脚丫伸在妈妈背后。妈妈的胳膊放在身体一侧的枕头上，用手托起孩子的肩、颈和头部，另一只手呈C形托住乳房。办法2：有些妈妈愿意躺着给孩子喂奶。这时，妈妈可以在身后放几个枕头作为支撑，侧躺在床上，让孩子面朝自己，用自己身体下侧胳膊搂住孩子的头，或者用一个小枕头把孩子的头垫高，以方便将孩子抱近自己的乳房.",
            "question": "剖宫产妈妈怎样进行哺乳?"
        },
        {
            "information": "(1)割伤：多为刀、玻璃片、金属片或者边缘锐利的石块、煤块以及机械等所致；(2)刺伤：被尖端锐利的器物，如针、竹签、钉子等刺入；(3)挫伤:受钝器如锤子、石头的打击或身体碰到坚硬的东西引起。儿童开、关门或抽屉时，易碰伤或夹伤手指；乘车关闭车门时易造成伤害；搬运重物，可致脚部砸伤。",
            "question": "机械伤害发生的原因有哪些？"
        },
        {
            "information": "哪些情况下应暂缓接种新冠病毒疫苗？（1）任何原因（如感冒、伤口感染、局部炎症、肿瘤、风湿免疫性疾病等）引起发热（腋下体温≥37.3℃），体温正常后72小时内，应暂缓接种。（2）呼吸系统急性感染、慢性阻塞性肺疾病急性发作期、支气管哮喘急性发作或临床未控制；结核病活动期；胸膜疾病急性期等患者，应暂缓接种。（3）血压≤90/60mmHg（原因不明）或≥160/100mmHg、心率在安静休息时低于55次/分或大于100次/分、心脏瓣膜病变失代偿期、主动脉夹层、静脉血栓形成、心功能3级或以上、恶性心律失常、急性冠脉综合征、急性主动脉综合征等患者，应暂缓接种。（4）消化道出血、急性胰腺炎、急性肠梗阻、炎症性肠病活动期、急性肝炎或慢性肝炎活动期等患者，应暂缓接种。（5）急性泌尿、生殖系统感染，严重肾病患者（未控制的急慢性肾炎患者；正在使用糖皮质激素、免疫抑制剂或生物制剂的肾脏病患者；急性肾功能不全患者或慢性肾脏病3期以上即肾小球滤过率eGFR60ml/min的患者），应暂缓接种。（6）近期发生糖尿病急性并发症（酮症酸中毒、高渗状态、乳酸酸中毒）者；空腹血糖＞13.9mmol/L者；未控制好的甲状腺功能亢进、甲状腺功能减退者，应暂缓接种。（7）淋巴增殖性疾病未控制、再生障碍性贫血未缓解、原发免疫性血小板减少症（ITP）活动期、出凝血疾病未控制等患者，应暂缓接种。（8）免疫系统疾病（系统性红斑狼疮、类风湿关节炎、强直性脊柱炎、干燥综合征等）活动期、先天性或获得性免疫缺陷、明确合并机会性感染或恶性肿瘤未控制的HIV感染者；淋巴瘤、白血病或自身免疫性炎症性疾病患者，应暂缓接种。（9）痛风发作、重感冒、心梗、脑梗等疾病急性发作期，应暂缓接种。（10）恶性肿瘤患者手术前后，正在进行化疗、放疗期间，应暂缓接种。（11）存在头痛、头晕、恶心、呕吐、胸闷、胃部不适等情况，暂缓接种，查明原因再考虑是否接种。（12）过敏性鼻炎急性期，急慢性湿疹或荨麻疹症状体征明显者，或伴有皮肤其它症状发作期，应暂缓接种。（13）诺如病毒或其它病毒引起的急性腹泻，应暂缓接种。（14）既往新冠肺炎病毒感染者（确诊或无症状）6个月内，应暂缓接种。（15）有难以评估的其他情况或病情，建议暂缓接种。",
            "question": "哪些情况下应暂缓接种新冠病毒疫苗？"
        },
        {
            "information": "芬氟拉明。俗称安德力减肥丸，西药，主要通过作用于神经中枢，抑制食欲，达到减肥目的。长期或过量服用芬氟拉明可能引发心脏瓣膜疾病。西布曲明。西药，属于食欲抑制剂类药物，可能引起血压升高、心率加快。它属于处方药，必须在医生指导下使用，有心血管病和中风史的人更应慎用。中国药监局2010年10月30日叫停在中国大陆生产销售。双氢克尿噻。属于利尿剂，西药。对服用者血脂和血糖代谢产生不良副作用，应在医生指导下服用。去氢表雄酮。为类肾上腺皮质分泌的性激素，对人体代谢有重要危害。去甲基麻黄素。是常见",
            "question": "孕前服用减肥药的危害？"
        },
        {
            "information": "禽肉彻底做熟将可灭活该病毒，确保禽肉在制品中心达到70℃（“滚烫”），蛋黄不应是流淌的或液体状，既可放心食用。",
            "question": "鸡肉、鸡蛋的放心食用方法"
        },
        {
            "information": "我国流行的两种丝虫病，其传染源为血中带有微丝蚴的病人和无症状带虫者。",
            "question": "丝虫病的传染源是什么？"
        },
        {
            "information": "根据患者年龄、子宫肌瘤发生部位、大小、引起的症状等确定处理方法。（1）随访观察：适用于肌瘤不大、月经量增多不明显，以及肌瘤生长缓慢，没有并发症者，尤其是对近绝经妇女。建议每3～6个月复查了解子宫肌瘤变化情况。（2）药物治疗：如口服米司非酮、促性腺激素释放激素类似物（GnRH-a）等药物，具体请医生指导治疗。（3）手术治疗：对于有保留生育要求的妇女可行肌瘤剥除术，对于无保留生育要求者行子宫切除术。",
            "question": "对子宫肌瘤有哪些治疗方法？"
        },
        {
            "information": "由于造成预防接种异常反应的因素非常复杂，我国规定，省、市、县级疾病预防控制机构成立预防接种异常反应调查诊断专家组，负责组织流行病学、临床医学、药学等专家进行预防接种异常反应的调查诊断。对预防接种异常反应调查诊断结论有争议时，可向预防接种单位所在地的市级或省级医学会申请进行预防接种异常反应鉴定。任何医疗机构和个人不能做出预防接种异常反应结论。",
            "question": "由谁做出预防接种异常反应结论？"
        },
        {
            "information": "人对白喉普遍易感",
            "question": "白喉易感人群有哪些？"
        },
        {
            "information": "新冠病毒不断变异，现有疫苗还有效吗？从近期我国部分地区先后发生的本土聚集性疫情看，Delta病毒株出现后，疫苗的保护力是有一些降低，但确诊病例里面没有接种过疫苗的人群，转为重症或者发生重症的比例显著高于接种疫苗的人。从全球对新冠病毒变异的监测情况看，目前尚无证据证明病毒变异会使现有的新冠病毒疫苗失效。",
            "question": "新冠病毒不断变异，现有疫苗还有效吗？"
        },
        {
            "information": "急性期过敏和炎症反应：急性淋巴管炎、淋巴结炎及丹毒样皮炎等。此外，可见丝虫热表现，患者出现畏寒、发热、关节酸痛等全身症状。慢性阻塞期阻塞性病变：象皮肿、睾丸鞘膜积液、乳糜尿等。",
            "question": "丝虫病的主要临床表现？"
        },
        {
            "information": "A群流脑多糖疫苗接种2剂次，分别于6月龄、9月龄各接种1剂。A群C群流脑多糖疫苗接种2剂次，分别于3周岁、6周岁各接种1剂。",
            "question": "流脑疫苗接种程序"
        }
    ]
}