{
    "title": "new_json_149",
    "questions": [
        {
            "information": "判断婴儿吃到足够乳汁的标准是，宝宝出生后头两个月体重最低增长600克，之后3-6个月平均每月体重增长500克左右。每天排淡黄色尿六次以上。新生儿体重平均三公斤，六个月的婴儿体重达到出生时的两倍，约六公斤。奶粉喂养的婴儿生长快不意味着生长佳，胖不等于健康！所谓的宝宝越胖越健康，这是不正确的。配方奶粉喂养的宝宝体重增加得很快，但也增加了其今后超重、肥胖和罹患糖尿病和心血管疾病的风险。",
            "question": "判断婴儿吃到足够乳汁的标准是什么？"
        },
        {
            "information": "大地震中被倒塌建筑物压埋的人，要有信心和勇气，妥善保护好自己，积极实施自救。（1）尽快清理压在身上的物体，脱离危险区。（2）一时不能脱险的，要设法扩大安全空间，防止重物坠落压身。（3）设法保持呼吸道畅通，防止灰尘造成窒息，可用毛巾、衣服等捂住口鼻。（4）要保持体力，不要急躁，不要盲目高声呼叫，可用敲击等方法与外界联系。（5）积极寻找代用食品和水，创造生存条件，以延长生命。",
            "question": "大震后的如何自救？"
        },
        {
            "information": "帕金森病是一种病因不明确，起病隐袭，发展缓慢的神经退行性疾病。主要影响中老年人，多在60岁以后发病，男性略多于女性，通过家族性遗传而得病约占10%，5-10%的病例发生于10-50岁患者，也被命名为“青少年型帕金森病”。帕金森病临床上以震颤、肌强直、运动减少、姿势异常运动障碍症状为主。帕金森病的病变部位在大脑的中脑部位，该处有一群神经细胞叫黑质神经元，它们通过合成一种“多巴胺”的神经递质，对大脑的运动功能进行调控。当这些黑质神经元变性死亡达80%以上时，就会出现帕金森病的症状。",
            "question": "什么是帕金森病"
        },
        {
            "information": "通常称钙片、锌片、维生素片这些物质为“营养素补充剂”。以各类食物组成的营养均衡的膳食是保证健康和良好的生长发育的最好措施，如果确有额外需求时，要在医生或专业营养人员指导下，在保证合理膳食的基础上，可以适当地吃一些钙片、锌片、维生素片等作为补充，但是不能错误地认为只要吃这些补充剂就可以不吃或者少吃饭了，食物才是获取各种营养物质的最好来源。而且还要注意，许多营养物质吃多了反而会造成副作用，对健康造成危害，如维生素A、维生素D、锌、碘、钙等，所以选择营养素补充剂时最好是遵照医生的建议。",
            "question": "可以通过钙片、锌片、维生素片等补充营养物质吗？"
        },
        {
            "information": "苯胺和硝基苯是最基本的苯的氨基、硝基化合物。苯胺是无色油状液，遇空气和光会变黑，稍溶于水，易溶于酒精、苯、乙醚及氯仿，呈弱酸性，与明火接触可燃烧。硝基苯为黄色油状液，有苦杏仁臭味，能与酒精、苯、乙醚混溶。",
            "question": "苯的氨基、硝基化合物是什么?"
        },
        {
            "information": "1个月是反射性发声阶段，由生理上的需要做出哭喊反射。1个月后出现条件反射性发声，用不同的声音表示不同的意思。2个月开始“咿呀”做语，以发声为快乐，可以发“啊”、“咿”、“唔”等音。",
            "question": "1-2月宝宝在这个阶段会发出哪些声音?"
        },
        {
            "information": "母乳的含水量达到88%，完全满足六个月之内宝宝对水分的需要，不需要额外添加水或者其他饮品。相反，水会占据胃容量，减少宝宝的母乳摄入量，致使母亲泌乳减少。同时饮用水的安全、喂水工具的卫生都很难保证。通过排尿可以判断宝宝是否获得了足够的水分和营养。每天排尿次数不少于六次，尿液呈淡黄色，说明宝宝获得了足够的水分和营养。",
            "question": "宝宝出生后头六个月内只喝母乳可以吗？"
        },
        {
            "information": "先打开患儿口腔，掏出可见的异物。立即把患儿身体前屈60度倾斜，俯伏于施救者的前臂上，头部下垂，保持头与颈部的位置稳定。施救者的一手前臂将患儿紧搂靠在自己身上，保持固定不动；另一手叩击患儿左右肩胛骨之间的背部数次，以促使异物的排出。",
            "question": "婴儿窒息的院外急救措施？"
        },
        {
            "information": "关于加快推进新冠病毒核酸检测的实施意见联防联控机制综发﹝2020﹞181号各省、自治区、直辖市及新疆生产建设兵团应对新冠肺炎疫情联防联控机制（领导小组、指挥部），国务院应对新冠肺炎疫情联防联控机制各成员单位：党中央、国务院高度重视新冠病毒核酸检测工作，中央应对新型冠状病毒感染肺炎疫情工作领导小组会议作出部署，要求着力提升检测能力，尽力扩大检测范围。加强核酸检测工作，既有利于巩固防控成果，维护群众健康，又有助于人员合理流动，推动全面复工复产复学，是“外防输入、内防反弹”的重要措施。为指导各地在常态化防控工作中做好核酸检测工作，提出如下意见：一、总体要求坚持预防为主，将加快提升核酸检测能力、尽力扩大核酸检测范围作为常态化防控落实“四早”措施的首要举措。按照依法依规、分类指导、因地制宜的原则，做好对重点人群重点行业的应检尽检工作，全力排查风险隐患。落实加快提升检测能力所需的人员、设备和资金，压实属地、部门、单位和个人责任，完善工作机制，加强组织管理，做到及早发现、精准防控，为加快推进生产生活秩序全面恢复创造条件。二、积极扩大检测范围，全力排查风险隐患各地可根据疫情防控工作需要和检测能力，确定并动态调整检测策略和人群范围。（一）重点人群“应检尽检”。1.密切接触者；2.境外入境人员；3.发热门诊患者；4.新住院患者及陪护人员；5.医疗机构工作人员；6.口岸检疫和边防检查人员；7.监所工作人员；8.社会福利养老机构工作人员。（二）其他人群“愿检尽检”。各地可根据本地实际确定和动态调整优先检测人群。（三）加强公众监测预警。疾控机构定期对普通人群进行抽样监测和流行病学调查，做好信息收集、分析研判和监测预警工作。各地根据疫情发展变化动态调整常态化防控措施和动态推进应检尽检。三、加快提升检测能力，全力满足检测需求（一）加强实验室建设。各地要加强三级医院、传染病专科医院、县（区)级及以上疾控机构、海关及有条件的县医院实验室建设，使其具备开展新冠病毒检测能力。对医疗资源相对缺乏、检测能力相对薄弱、疫情防控压力较大的陆路边境口岸城市，要对疾控机构、海关和1家综合实力较强的医疗机构予以重点支持，必要时可采用移动方舱实验室。同步加强其他二级以上医院、专科医院、妇幼保健院实验室建设，使其逐步达到新冠病毒核酸检测条件。（二）强化质量控制和生物安全。加强实验室能力建设标准体系认证和实验室室内质控，常态化接受国家级或省级临床检验质量控制。各省级卫生健康行政部门组织辖区内检测机构分批参加室间质评，保证每家机构每年至少参加1次室间质评。检测机构加强生物安全管理，严格操作流程，妥善处置剩余生物样本，做好样本使用、保存、上送与销毁工作。（三）加强人员规范培训。制定培训计划，省市级疾控机构、临检中心、海关全面加强对检验检测人员的技术培训和指导，确保实验室人员数量质量需求。做到采样人员熟练掌握鼻咽拭子、咽拭子等规范采集方法，实验室检测人员熟练掌握标本处理、相关试剂使用和检测方法，减少技术操作问题对检测结果准确性、可靠性的影响，实现标本采集、保存、运输、实验室检测等各个环节全流程规范化操作。（四）加快设备产能提升。加强检测设备、检测方法和检测试剂以及移动方舱实验室等方面研究、审批和市场转化，抓紧增加更简便、更高效准确的检测设备生产，特别是核酸快速检测设备的生产扩能，扩大商业化应用，积极组织提升移动方舱实验室等新型检测设备产能应用规模。属地政府组织有关部门科学评估当地检测需求和设备、试剂和耗材生产能力，制定供求计划。工业和信息化部门协调生产企业，根据需求尽快扩大设备、试剂和耗材等产能。发展改革部门做好检测所需物资统一调配。（五）确保信息安全畅通。加强信息安全管理，通过信息化手段，确保受检对象的信息准确、检测结果的规范管理和隐私保护。检测机构向受检对象提供检测证明并做好信息登记工作，发现检测结果阳性要严格履行报告责任。各地要及时将检测结果信息共享到“健康码”数据库，并依托全国一体化政务服务平台推动各地区核酸检测相关信息互认共享，在全国一体化平台“防疫健康信息码”及入境人员版统一标注。对伪造、篡改新冠病毒检测结果等行为依法依规严厉打击。四、健全完善工作机制，全力提高检测效率（一）落实相关部门责任。卫生健康部门公布具有检测资质的机构名单，指定医疗机构、疾控机构、海关、社会检测机构为“应检尽检”人群提供检测服务，指定医疗机构、社会检测机构为“愿检尽检”人群提供检测服务。进行较大规模人群检测时，可采用将5至10份标本混检进行初筛的方法，提高检测效率，降低检测成本。要加强对实验室质量控制和生物安全的监管，将检测工作纳入医疗卫生机构业务考核内容，收集检测相关信息并上报上级卫生健康部门。卫生健康部门负责组织密切接触者、发热门诊患者、新住院患者及陪护人员、医疗机构工作人员的检测工作，民政部门协调组织养老机构、儿童福利机构、未成人救助保护机构工作人员和城乡社区工作者的检测工作，公安、司法行政部门负责组织监所工作人员和新收被监管人员检测工作，海关负责组织境外入境人员、口岸检疫人员检测工作，移民管理部门负责组织边防检查人员检测工作。教育、交通运输、人力资源社会保障、商务等部门根据各地实际，优先组织、有序引导做好学校（幼儿园）工作人员、来自疫情重点地区复学学生、公共交通工具和客运场站服务人员、复工复产单位新到岗（返岗）人员检测工作。（二）发挥社区单位作用。社区要加强对重点人群的管理，主动加强信息沟通，加大健康教育力度，引导社区群众协助、配合政府部门组织开展检测工作，依法接受样本采集、检测、隔离、治疗等防控措施。各机关企事业单位、学校、社会团体和其他组织在复工复产复学过程中，要建立健全核酸检测的管理制度，切实履行主体责任，主动联系卫生健康部门，有序组织开展检测工作。（三）完善检测后续工作。检测机构及时将检测结果通知到检测对象。对检测结果阳性者按规定进行网络直报、流行病学调查、疫情处置等，社会检测机构要及时将核酸检测结果阳性者信息报告所在县（区）疾控机构。确诊患者立即按规定转运至定点医疗机构，无症状感染者按规定对其实施集中隔离医学观察，观察期间如出现临床表现应及时转运至定点医疗机构，确诊后及时订正。各地以县（区）为单位，合理设置隔离点，做到应隔尽隔、应收尽收。五、强化组织管理，加大保障力度（一）加强组织领导。地方各级党委和政府要将加强检测工作作为当前常态化疫情防控工作的重要内容，加强领导，精心组织。各级联防联控机制（领导小组、指挥部）要制定工作方案，落实部门职责，定期召开协调会议，研究解决扩大核酸检测工作的重点难点问题，做好舆情评估和风险应对，并及时根据疫情防控形势作动态调整。（二）加强政策扶持。各地党委政府要研究制订快速提升核酸检测能力的相关政策措施，调动社会检测服务机构开展核酸检测工作的积极性。省级医保部门及时按程序将核酸检测项目及相关耗材纳入本省医疗保障诊疗项目目录。省级物价部门制定本省域内统一执行的收费标准。（三）加大经费保障。各级政府加强资金统筹安排，对疾控机构、医疗机构、海关实验室建设和检测设备的配备予以经费支持，特别要加大对人群相对密集、流动性较大地区和边境口岸等重点地区支持力度。具备条件的地区将检测试剂和耗材纳入省级集中采购平台采购范围并简化招标采购程序。“应检尽检”所需费用由各地政府承担，“愿检尽检”所需费用由企事业单位或个人承担。（四）加大宣传倡导。各地宣传部门与卫生健康部门共同加强新冠肺炎防控知识的科普宣传工作，利用多种媒体广泛传播防控知识，提高群众主动参与核酸检测的意识，促进愿检尽检。",
            "question": "这8类人“应检尽检”，其他人群“愿检尽检”（《关于加快推进新冠病毒核酸检测的实施意见》）"
        },
        {
            "information": "清洁霜是以矿物油为主体的清洁用品。主要用于去除化妆皮肤和过多油脂皮肤的清洁。",
            "question": "清洁霜的特点和作用？"
        },
        {
            "information": "如果怀疑老人是否患有阿尔茨海默病，可通过“画个钟表”来简单测试下。要求老人在十分钟内：1)画出闭锁的表盘；2)将数字写在正确位置；3)表盘上12个数字正确；4)将指针安置在正确位置。每个要求做对了各得一分，得到3到4分表明认知水平正常，0到2分则表明认知水平下降。有资料显示，画钟测试老年痴呆的准确率达80%～90%，在国外已广泛应用于痴呆患者认知功能损害的筛查。",
            "question": "如何简单测试老人是否患有阿尔茨海默病"
        },
        {
            "information": "1.健康中小学生体育课和课外体育活动的基本部分靶时心率不应低于120次/分，也不得高于200次/分。2.健康中小学生体育课和课外体育活动时间，每天不得少于1小时。3.健康中小学生体育课和课外体育活动每周不得少于5次，每次锻炼基本部分的运动时间应为20~30分钟。",
            "question": "学龄期儿童体育锻炼运动负荷卫生标准要求"
        },
        {
            "information": "6月我市中心城区2020年度住房租赁补贴和公租房保障工作将启动住房租赁补贴保障区域不变具体为：东宝区、荆门高新区&#183;掇刀区、漳河新区、屈家岭管理区易家岭城区，这些区域范围内符合住房保障条件的低收入（含最低收入）住房困难家庭。公租房保障区域扩大，漳河新区再增凤凰湖社区、特飞所社区两个社区。具体保障区域包括：东宝区龙泉街道、泉口街道；荆门高新区&#183;掇刀区掇刀石街道、白庙街道、兴隆街道凤凰社区；漳河新区宏图社区、关坡社区、碧桂园社区、汉通楚天城社区、龙山脊社区、胜利社区、烽火台社区、凤凰湖社区、特飞所社区；屈家岭管理区易家岭城区。申请门槛有所降低今年，我市对申请住房租赁补贴或公租房的低收入家庭进一步降低门槛，申请家庭持有民政部门发放的社会救助证（城市居民最低生活保障标准710元/月）或低收入家庭收入核定证明（家庭人均可支配收入1420元/月以下），同时满足其他申请条件的即可申请。但已纳入民政部门、街道、社区集中供养的，不得申请公租房或住房租赁补贴；患身体、智力、精神疾病造成生活不能自理的单人家庭，及成员均为70周岁以上的家庭不得申请公租房，可申请住房租赁补贴。保障方式和标准不变中心城区低收入住房困难家庭可以申请住房租赁补贴或公租房，并选择一种保障方式。中心城区低收入住房困难家庭住房保障实行应保尽保、年度审核和动态管理制度，其他收入家庭实行资格动态管理制度。申请住房租赁补贴的，补贴面积标准为人均住房建筑面积15平方米，有自有住房的按照实际居住面积与人均住房面积差额计算。补贴标准为低收入家庭6元/人&#183;月&#183;平方米、最低收入家庭7元/人&#183;月&#183;平方米。实行实物配租的：•最低收入家庭标准为0.9元/月&#183;平方米；•低收入家庭标准为1.3元/月&#183;平方米；•其他收入家庭标准为：中心城区地段的多层、高层分别为5—6元/月&#183;平方米。其他地段的多层、高层分别为3—3.5元/月&#183;平方米。双创人才租金标准按照市政府相关文件执行。公租房常年受理，即时配租公租房常年受理、即时配租今年住房保障改变了以往集中受理、集中分配的方式，实行常年受理、随时审核、分批保障，即根据房源实际情况，随时公布信息、及时分配入住，更好地满足困难群众住房需求。具体程序包括：公开房源、分类申请、即时配租。每批次分配前，市住房保障部门将面向社会公开工作方案、房源坐落、样板房实景图片及房源管理人员联系方式，申请人可根据自身需要到房源所在小区进行实地查看。所有申请公租房的家庭经审核符合条件的，即时办理房屋入住手续。上一批次公租房房源分配完毕后，即启动下一批次配租，选房后又放弃的，本年不得再次申请公租房保障。",
            "question": "中心城区2020年度住房租赁补贴和公租房保障政策"
        },
        {
            "information": "一般感冒与SARS不同，可在数日后转好，并且一般没有肺炎迹象。",
            "question": "与普通感冒的区别"
        },
        {
            "information": "有一些疾病，发病有一定遗传基础，表现有家族倾向，但他们的发病率不像单基因遗传病那样是1/2或1/4，而是只有1－10%。这些有遗传基础和环境因素共同作用而引起的疾病称为多基因遗传病。常见多基因遗传病有：先天性髋关节脱位；马蹄足内翻；先天性幽门狭窄；先天性巨结肠；重症肌无力；腓骨肌萎缩；先天性心脏病；原发性高血压；唇裂与腭裂；无脑儿及脊柱裂；原发性癫痫病；精神分裂症；糖尿病；冠心病；痛风；萎缩性鼻炎；家族性角膜变性等。",
            "question": "常见多基因病有那些？"
        },
        {
            "information": "未就业随军配偶基本养老保险关系转入申请（单位）服务说明：养老保险转入本统筹区前，办理未就业随军配偶基本养老保险关系转入申请，向参保人员原参保地养老保险经办机构开具《基本养老保险关系转移接续联系函》。勾选受理条件说明，点击【下一步】填写人员基本信息，*为必填项，填写完成后点击【保存】。上传《未就业随军配偶养老保险参保缴费凭证》材料并点击【保存】。",
            "question": "省社保系统未就业随军配偶基本养老保险关系转入如何申请（单位）"
        },
        {
            "information": "为了进一步加强宝宝全身和四肢的活动，促进宝宝心理发育成长，妈妈或爸爸就应该多和宝宝一起玩耍游戏。宝宝的玩耍需要适合的玩具，对于5个月的宝宝来说，下面几类玩具可供父母选择：触摸感知训练玩具。如不同材质的毛绒玩偶、丝织品小玩具、铁皮制成的小汽车、积木、橡胶或塑料制成的球等。视觉感知训练玩具。如色彩鲜艳的脸谱、卡通形象的画册、塑料包边的镜子、塑料图形玩具、各种材质的动物造型等。听觉感知训练玩具。如风铃、八音盒、彩色小摇玲以及拨浪鼓等可以发出悦耳声音的玩具。",
            "question": "如何给5-6月宝宝选择合适的玩具"
        },
        {
            "information": "全称为有机磷酸酯类杀虫剂，常见的品种有敌百虫、敌敌畏、乐果、马拉硫磷、内吸磷(1059)、对硫磷(1605)、磷铵、甲拌磷(3911)、甲胺磷、久效磷、辛硫磷、稻瘟净、克瘟散等。除敌百虫外，一般的有机磷农药为油状，呈淡黄色至棕色，常有类似大蒜样的臭味，难混溶于水。敌百虫为白色粉末状结晶，易溶于水，在肥皂水、石灰水、烧碱水等碱性溶液中可变成毒性较大的敌敌畏。",
            "question": "有机磷杀虫剂是什么?"
        },
        {
            "information": "第一节：母亲一只手握住宝宝的手，另一只手从上臂轻轻抚向腕部，犬拇指止于小儿掌心，双手交替进行；第二节：从小儿上臂至腕部轻轻地捏；第三节：双手拇指交替搓手心；第四节：继第三节之后，双手仍放于小儿掌心，其余四只交替抚摸手背；第五节：用拇指和中指捏宝宝手指的两侧，食指抚在上方固定轻轻捏至指端并轻拉。下肢抚触除不做上肢抚触第四节之外，其余均与上肢做法相同。",
            "question": "怎样给1-2月宝宝做四肢抚触？"
        },
        {
            "information": "1、居民住宅、单位内外环境各种存水容器和积水中，蚊幼虫及蛹的阳性率不超过3％。2、用500ml收集勺采集城区内大中型水体中的蚊幼虫或蛹阳性率不超过3％，阳性勺内幼虫或蛹的平均数不超过5只。3、特殊场所白天人诱蚊30分钟，平均每人次诱获成蚊数不超过1只。",
            "question": "灭蚊标准"
        }
    ]
}