{
    "title": "new_json_120",
    "questions": [
        {
            "information": "常在托儿所、幼儿园、学校和新兵中暴发。",
            "question": "流行性腮腺炎在哪些地方容易暴发？"
        },
        {
            "information": "当发现你周围有发热、咳嗽或者恶心、呕吐、腹痛腹泻等大量临床症状相似的人出现时，可能是一起突发公共卫生事件的开始，这时你要及时向所在地的疾病预防控制中心进行报告，也可以从12320公益热线获得疫情报告电话进行报告。报告时要讲清楚事件发生的时间、详细地点、事件所发生的单位名称、出现了哪些临床症状、有多少人发病，并留下您的姓名和联系电话，以便当地的疾病预防控制中心组织现场调查和医疗救助等工作。",
            "question": "当发现周围有大量临床症状相似的病人时该如何报告？"
        },
        {
            "information": "从自我感觉上讲，高强度活动是指需要很用力才能完成的活动，会有疲惫感，呼吸和心跳很快，比如跑步、游泳、跳绳、对抗较强的篮球、足球、网球、快速骑车、快速上楼梯等。",
            "question": "什么是高强度的活动？"
        },
        {
            "information": "“食品应当无毒、无害，符合应当有的营养要求，”〈中华人民共和国食品卫生法〉人们从食品中获得所需要的营养物质以保证生存生活，同时，如果食品中存在着有毒、有害于人体的物质也就会随之进入人体，对人造成危害-轻则食物中毒（食源性疾患、急慢性的中毒），重则危害生命，甚至影响下一代（三致：癌、畸、突变）。常见的食品卫生问题是食品污染。凡是不符合卫生要求的食品都可能带给人健康的危害。",
            "question": "食品卫生是人类对食品的基本要求？"
        },
        {
            "information": "胎教应从妊娠中期开始。音乐保健：共同欣赏音乐。室内播放音乐，音量适中；每天定时播出2～3次，此时可出现规律的胎动②孕妇学习。孕妇在怀孕期间反复阅读趣味性故事、古诗、外语、数码、数学等书，或制成录音带每天反复录放，同时接受绘画、音乐等方面熏陶。③孕妇应保持良好的精神状态、稳定的情绪及精神修养。要做到这一点，除了应有好的环境、条件及营养外，孕妇自身应学会保持情绪稳定，多接触真、善、美的东西，克服邪念。夫妇应多些亲密、幽默、活泼的交谈，包括父母与胎儿之间，以及胎儿自身的各种话题。",
            "question": "怎样进行胎儿保健?"
        },
        {
            "information": "大学生实习实训补贴2022年1月1日至2023年12月31日期间，对在中心城区企业实习实训的全日制在校大学生，按照1000元/月&#183;人的标准给予实习实训补贴，最多发放3个月，实习期少于15个工作日的不发放补贴，实习期15个工作日以上1个月以内的按日计发补贴。",
            "question": "大学生实习实训补贴标准"
        },
        {
            "information": "磷化锌中毒，多为儿童误食或吃了被鼠药毒死的鸡鸭等。也有成年人口服或呼吸道吸入磷化锌自杀中毒。",
            "question": "在哪些情况下存在磷化锌中毒的危险?"
        },
        {
            "information": "（1）假性近视主要是由于眼内外调节肌、晶状体、玻璃体等调节紧张引起的，眼球并没有器质性改变，眼轴也不变长。一旦调节紧张去除，视力即恢复正常。（2）如果调节紧张状态持续存在，会影响眼内部组织的正常代谢，引起器质性改变，形成轴性近视（即真性近视）。（3）真假混合性近视既有器质性改变，又有调节紧张的影响，去除调节紧张后，近视程度可以减轻，但不能恢复到正常水平。",
            "question": "什么是假性近视、真性近视和真假混合性近视？"
        },
        {
            "information": "油摄入过多会增加患肥胖、高血脂、动脉粥样硬化等多种慢性疾病的风险。盐摄入过多会增加患高血压的风险。糖摄入过多会增加超重、肥胖的风险。油炸食品能量高，常吃易导致超重、肥胖及相关慢性病的发生。所以，青少年应养成清淡饮食的习惯，少油、少盐、少糖，一生受益。每人每天盐的摄入量不超过6克，食用油不超过30克，添加糖不超过25克。",
            "question": "青少年为什么饮食要清淡些？"
        },
        {
            "information": "（1）对产妇的健康情况及产科情况进行全面了解和动态评估。（2）严密观察产程进展，正确绘制产程图，尽早发现产程异常，及时诊治或转诊。（3）鼓励阴道分娩，在具备医学指征的情况下实施剖宫产。（4）规范应用助产技术，正确使用缩宫素。（5）加强分娩室的规范管理，严格无菌操作，预防和控制医源性感染。（6）分娩后产妇需在分娩室内观察2小时，预防产后出血。（7）预防新生儿窒息，对窒息新生儿及时进行复苏。（8）对新生儿进行全面体检和评估，做好出生缺陷诊断与报告。",
            "question": "医疗保健机构提供的分娩期保健服务应包括哪些内容？"
        },
        {
            "information": "多见于患系统性红斑狼疮的母亲所生育的新生宝宝。主要是母体内与红斑狼疮相关的自身抗体在孕期第12～16周经胎盘传递给胎儿。母体的IgG在孕期最后3个月通过胎盘，等到足月出生时新生儿体内IgG的浓度与母体的IgG相等。尽管有上述这些情况，母体的自身抗体很少使胎儿致病。大多数患儿不出现临床症状，而体内的自身抗体在生后数周至数月消失。部分患儿由于母体的自身抗体生后即出现短暂的皮肤及血液改变和持续的心脏异常等。",
            "question": "什么是新生儿狼疮综合征？"
        },
        {
            "information": "人在进入高原以后，呼吸系统需要增加通气功能来保证机体从外界摄入足够的氧，以适应进入高原的低氧环境。但患上呼吸道感染的人在进入高原时，呼吸系统增加通气功能将因炎症而受到明显限制，从而严重的影响了患者对高原环境的适应能力。",
            "question": "为什么患感冒的人不要急于进入高原？"
        },
        {
            "information": "指5岁以上或智龄相当于5岁的儿童，反复出现发生于白天或黑夜的排尿失控现象，该现象与患者生理年龄与智力不符，也非服用利尿药或躯体疾病所引起。达到临床意义的诊断频率为至少持续3个月每周2次的频率，随着年龄的增长，多数患儿症状逐渐自发缓解。一旦停止夜间遗尿后，当再次出现夜间遗尿时，应该考虑其存在某些心理因素。在治疗时需要注意的是，如果对孩子斥责或采取严格的生活限制的话，孩子会产生很强烈的应激。父母应该耐心地照料。抗抑郁药可以取得一定的疗效，但因不良反应目前不常规使用，行为疗法也有效。",
            "question": "遗尿症是怎么回事"
        },
        {
            "information": "Hib疫苗属非免疫规划疫苗，我国目前尚未推荐统一的免疫程序，具体免疫程序参考疫苗产品说明书或省级卫生行政主管部门发布的预防接种方案。",
            "question": "Hib疫苗具体的免疫程序是什么？"
        },
        {
            "information": "苯在常温下是一种带有特殊芳香味、无色的有机溶剂，易挥发，对人体具麻醉作用。",
            "question": "苯是什么?"
        },
        {
            "information": "唇腭裂除了影响美观外，还是一种多基因遗传病，一般男性多于女性。唇腭裂病因不仅有遗传因素，同时也有环境因素的影响。母亲在怀孕早期，胚胎发育受到一些不良刺激，可以造成胎儿某些器官或体表发育障碍，最终导致畸形的发生。但也有两代人都发生唇裂的家庭。",
            "question": "唇腭裂会遗传吗?"
        },
        {
            "information": "（1）接种疫苗之前，应如实向预防接种医生告知儿童身体健康状况。若有感冒、发热等症状，待恢复健康后进行补种；（2）接种疫苗后，须在预防接种单位留观至少30分钟。若儿童出现轻度发热等一般反应，通常不需任何处理。若高烧不退或伴有其他并发症者，应及时到医院就诊。",
            "question": "接种吸附白破联合疫苗有哪些注意事项？"
        },
        {
            "information": "家庭煤气泄漏时，要迅速关闭燃气阀门，打开门窗通风，切勿使用明火；一旦发生煤气中毒时，应迅速将患者转移到空气新鲜处，并注意保暖，严重中毒者，迅速拨打120急救电话送到医院救治。",
            "question": "一氧化碳中毒的现场处理"
        },
        {
            "information": "正确洗手步骤：(1)开水后洗涤双手。(2)加入皂液，用手擦出泡沫。(3)用最少二十秒时间洗擦手指、指甲四周、手掌和手背，洗擦时无须冲水。(4)洗擦后才用清水将双手彻底冲洗干净。(5)用干净毛巾或抹手纸彻底抹干双手，或用干手机将双手吹干。",
            "question": "怎样才是正确洗手步骤？"
        },
        {
            "information": "　　在停止吸烟或减少吸烟量后，吸烟者将会产生一系列不易忍受的症状和体征，医学上称之为戒断症状，包括吸烟渴求、焦虑、抑郁、不安、头痛、唾液腺分泌增加、注意力不集中、睡眠障碍、血压升高和心率加快等，部分戒烟者还会出现体重增加。　　一般情况下，戒断症状可在停止吸烟后数小时内开始出现，在戒烟最初14天内表现最为强烈，大约1个月后开始减轻，部分患者对吸烟的渴求会持续1年以上。　　戒烟药品可帮助减轻戒断症状，但不是灵丹妙药，能起到一定的辅助作用，戒烟者戒烟的信心、决心和意志力是戒烟成功的关键。",
            "question": "如何认识戒断症状？"
        }
    ]
}