{
    "title": "new_json_99",
    "questions": [
        {
            "information": "新冠疫苗两针成分和剂量有差别吗？答：按目前的免疫策略，新冠疫苗两剂次在成分和剂量上没有差别，无论第一针、第二针。目前使用国药集团中国生物所属武汉生物制品研究所（武汉所）、北京生物制品研究所（北京所）和北京科兴中维生物技术有限公司（北京科兴中维）生产的新冠疫苗，上述三种疫苗均为灭活疫苗，制作工艺是基本相同的。",
            "question": "新冠疫苗两针成分和剂量有差别吗？"
        },
        {
            "information": "百日咳是法定报告管理的疾病。各级各类医疗卫生机构和工作人员发现疑似或确诊百日咳病例时，按《传染病防治法》和传染病疫情网络直报的有关规定进行报告，疾病预防控制机构应通过传染病疫情网络直报系统等方式收集、分析、调查、核实百日咳疫情信息。",
            "question": "百日咳是否开展疾病监测？"
        },
        {
            "information": "（1）宝宝饿了或者妈妈奶涨了就可以喂奶，母乳喂养不需要像人工喂养那样有固定的时间间隔。（2）每天喂奶8~12次，平均10次，夜间也要坚持给宝宝哺乳。（3）如果宝宝睡眠时间超过3小时，要叫醒宝宝吃奶。（4）不要轻易给宝宝添加糖水或是母乳代用品，这样只能使母乳越来越少。（5）不要使用奶瓶，以免宝宝产生“乳头错觉”。（6）哺乳妈妈要加强营养，适量喝汤、水，以促进乳汁分泌。（7）保持充足的睡眠，放松心情，避免精神紧张。",
            "question": "怎样保证乳汁充足？"
        },
        {
            "information": "妊娠期，由于激素的影响及组织水肿，子宫肌瘤生长较快，易发生退行性变，因肌瘤体积迅速增大，发生血管破裂，出血弥漫于肌瘤组织内，特别是妊娠期及产褥期，子宫肌瘤易发生红色样变。因此提醒过去有子宫肌瘤的准妈妈，突然发生下腹疼痛、恶心、呕吐、高热，就要立即到医院找产科医生。自己也要懂得子宫肌瘤红色变性的结局。大多采用支持及保守治疗，绝对卧床休息、补液、用镇疼镇静药，有宫缩应保胎抑制宫缩，用抗炎药预防感染等。经保守治疗，症状能缓解，妊娠可继续，等待分娩。保守治疗无效，医生会考虑手术处理，必须做好配合医生工作。",
            "question": "妊娠期子宫肌瘤红色变性如何应对？"
        },
        {
            "information": "允许限量、限品种、限时间地使用人工合成的化学农药、兽药、鱼药、肥料、食品添加剂，食品生产地的环境、生产过程和最终产品都符合无公害标准和规范。",
            "question": "什么是无公害食品？"
        },
        {
            "information": "1.各种含糖高的饮料，冷饮，冰棍等，主要是水和糖，多吃容易造成龋齿、超重肥胖等，影响食欲，且冷的刺激可使肠管痉挛引起腹痛。2.油炸食品，含能量高，不易消化，如炸鸡腿，炸糕、炸薯条等。3.膨化食品，如雪饼，虾条等，主要是淀粉，糖类和膨化剂制成，蛋白质含量很少，多吃可致肥胖。4.糖果、巧克力，奶油点心，含能量高，易造成龋齿，使体重增加。5.果冻，主要是增稠剂，甜味剂，人工合成香料等，营养成份很少。6.街头烧烤，如烤羊肉串等，不卫生，可能含有致癌物。",
            "question": "那些食物中小学生不宜当零食？"
        },
        {
            "information": "身体活动是能量消耗的主要决定因素，对能量平衡和体重控制至关重要。身体活动可减少心血管病和糖尿病的危险并对多种疾病有极大的好处。例如，身体活动可降低血压，提高有益的高密度脂蛋白胆固醇水平，改善血糖水平，减少结肠癌和妇女中乳腺癌的危险。另外，身体活动对提高综合体质、维持平衡心理具有非常积极的作用。最有效的身体活动是经常性、适当的有氧运动。",
            "question": "缺乏身体活动与慢性病有何关系？"
        },
        {
            "information": "耶尔森菌容易被阳光或干燥条件所杀灭。即使如此，这种细菌最长可以存活一小时，具体视情况而定。",
            "question": "鼠疫菌在环境中可存活多久?"
        },
        {
            "information": "应当选择正规厂家生产的消毒剂，国产消毒剂的包装标签或说明书上注有生产企业卫生许可证“（省、自治区、直辖市简称）卫消证字（发证年份）第××××号”字样。应当选择卫生安全评价合格的消毒剂，可向经营单位索取卫生安全评价报告和备案凭证复印件。",
            "question": "在市场上如何选择国产消毒剂?"
        },
        {
            "information": "氨主要经呼吸道进入人体，对上呼吸道有强烈的刺激和腐蚀作用，高浓度时可使中枢神经系统兴奋性增强，引起痉挛，并可通过中枢神经反射作用引起心脏骤停和呼吸停止。",
            "question": "氨有什么危害和毒性?"
        },
        {
            "information": "流感疫苗的接种对象主要为≥6月龄人群，12岁以下儿童禁止接种全病毒灭活疫苗。",
            "question": "流感疫苗的接种对象是谁？"
        },
        {
            "information": "两剂疫苗间隔多久比较好？答：2021年03月29日国家卫生健康委员会发布的《新冠病毒疫苗接种技术指南（第一版）》中推荐新冠病毒灭活疫苗2针基础免疫的接种间隔为3-8周（21天-56天）。接种点会结合疫苗的供应情况和每个人第一剂的时间合理安排第二剂的接种时间。",
            "question": "两剂新冠疫苗间隔多久比较好？"
        },
        {
            "information": "皮肤污染中毒，要清洗皮肤。口服中毒要立即催吐，洗胃并导泻，可喂蛋清液保护胃黏膜，并立即送医院抢救。及时应用解毒剂解氟灵(乙酰胺)。",
            "question": "发现氟乙酸盐或氟乙酰胺中毒病人怎么办?"
        },
        {
            "information": "包括如下5种情形：①《出生医学证明》手写时未用钢笔或碳素笔的；②《出生医学证明》被涂改的、填写字迹不清的、有关项目填写不真实的；③私自拆切《出生医学证明》副页的；④《出生医学证明》未加盖出生医学证明专用章的；⑤其他原因导致无效的。",
            "question": "《出生医学证明》无效证件"
        },
        {
            "information": "1．面部感觉异常是接触拟除虫菊酯后最常见的症状，面部烧灼感，有麻木和瘙痒感，以眼睛周围及面颊部比较明显，出汗或用热水洗脸后症状加重。2．皮肤黏膜刺激多在接触后4～6小时出现，流泪、怕光、眼睛红肿、疼痛或有血丝等。皮肤起红色斑点或斑块，感觉又痒又痛。3．全身症状有头晕、头痛、恶心、乏力、流口水、多汗、视物不清等。重者可出现肌肉颤动、手脚抽搐和昏迷等。",
            "question": "拟除虫菊酯类农药中毒有些什么表现?"
        },
        {
            "information": "甲型：15-50天，平均28天；乙型：60-150天，平均90天；丙型：15-150天，平均42-63天；戊型：15-60天21-56天，平均40天；",
            "question": "四型肝炎的潜伏期"
        },
        {
            "information": "有机磷杀虫剂是造成急性严重中毒最常见的农药。有机磷杀虫剂大多为淡黄色或棕色油状液体，易挥发，有蒜臭气味。常见的高毒有机磷杀虫剂有敌敌畏、对硫磷、甲基对硫磷、甲胺磷、乙酰甲胺磷、氧乐果等。",
            "question": "有机磷杀虫剂是怎样一种物质?"
        },
        {
            "information": "为充分维护劳动者参保权益，我市灵活就业人员补缴中断年限养老保险费业务办理截止时间由原来2020年6月30日延长至2020年9月30日。市人社局提醒：全市灵活就业人员，若存在养老保险中断缴费情形的，请抓紧在2020年9月30日前，到当地代征银行办理补缴手续，逾期将不能再补缴。值得注意的是，灵活就业人员基本养老保险中断后，虽然其前后缴费年限可以合并计算，但在办理退休手续和计算退休待遇时，中断的年限予以扣除。退休待遇的多少取决于缴费年限的长短、缴费基数和金额的高低、个人账户储存额的多少。因此，要抓住最后的机会办理补缴。如有疑问之处可拨打咨询电话：市人社局热线：0724-12333，市人社局养老保险科：0724-2367956。",
            "question": "我市灵活就业人员补缴养老保险费截止日期延长至2020年9月30日"
        },
        {
            "information": "从这个月开始，宝宝的头与身体的比例逐渐趋于协调，所以可以给宝宝使用枕头了。给宝宝专用的枕头可以用棉布做枕套，用谷子、小米或荞麦皮做枕芯。考虑到宝宝的个体差异，枕头的规格尺寸也不宜规定得太严格，但一般情况下可以参考以下标准：即以长30厘米、宽15厘米、高3厘米为宜。宝宝的枕头切忌太高。此外，由于宝宝的头常常偏向妈妈一侧，总是一个姿势不利于宝宝头部的自由活动，也容易将头睡偏，甚至造成习惯性斜颈。所以在使用枕头时，妈妈还要经常变换宝宝小床的位置或睡觉的方向。",
            "question": "要为4-5个月宝宝准备枕头吗？"
        },
        {
            "information": "单位增加险种登记社会保险参保信息维护→单位（项目）基本信息变更→单位增加险种登记",
            "question": "湖北省社保网申系统单位增加险种登记流程"
        }
    ]
}