{
    "title": "new_json_153",
    "questions": [
        {
            "information": "包括异物梗塞、窒息、车祸、溺水、锐利物穿刺伤、电击伤和电灼伤、跌坠伤、误服药品中毒、化学品中毒、煤气中毒、农药中毒、铅中毒等。",
            "question": "意外事故有哪些？"
        },
        {
            "information": "肺炎球菌多糖疫苗接种对象主要为≥2岁的人群。肺炎球菌疫苗属第二类疫苗，我国目前尚未推荐统一的免疫程序，具体免疫程序参考疫苗产品说明书或省级卫生计生行政主管部门发布的预防接种方案。",
            "question": "肺炎疫苗具体的免疫程序是什么？"
        },
        {
            "information": "一般来说，如果在月经来潮5天内开始服用短效口服避孕药，都能保证避孕效果，但如果超过5天，则应在服药后最初的7天内避免性生活，或同时加用其它避孕措施，如避孕套，才能保证可靠的避孕效果。",
            "question": "短效口服避孕药服用后何时可以起到避孕的作用？"
        },
        {
            "information": "国务院颁布的《婚姻登记条例》第六条规定：“患有医学上认为不应当结婚疾病的”不予登记。同时，为了简化婚姻登记程序和条件，不再明确要求在登记时查验婚前医学检查证明。《婚姻登记条例》不再强制规定婚检，是把在婚姻登记前是否进行婚前医学检查的权利交给了当事人，体现了对公民权利的尊重，也是社会的一种进步。这并不意味着婚前医学检查不重要，也不是“取消”了婚前医学检查。",
            "question": "自愿婚检是取消婚检吗?"
        },
        {
            "information": "一般只刺激眼和上呼吸道，引起人员难以忍受的流泪和打喷嚏，离开毒烟区症状就很快消失。因亚当氏剂结构中含有砷，严重中毒时可出现砷中毒的症状，在离开毒区后10～20分钟内症状还可能加剧，以后再消失。",
            "question": "刺激剂有什么毒性及危害?"
        },
        {
            "information": "根据国家卫生健康委员会2018年发布的《中国青少年健康教育核心信息及释义》，网络成瘾是指在无成瘾物质作用下对互联网使用冲动的失控行为，表现为过度使用互联网后导致明显的学业、职业和社会功能的损伤。诊断网络成瘾障碍，持续时间是一个重要标准，一般情况下相关行为至少持续12个月才能确诊。",
            "question": "网络成瘾的表现"
        },
        {
            "information": "误食了以对二氯苯为主要成分的卫生球会有恶心、呕吐、腹痛等，可出现过敏件皮炎和鼻炎。误食以萘为主要成分的卫生球表现为恶心、呕吐、腹泻、贫血、皮肤发黄、血尿、小便减少等，严重者可有昏迷。",
            "question": "防蛀卫生球中毒有些什么表现"
        },
        {
            "information": "每种疫苗的禁忌不尽相同，并有其特殊禁忌；接种时只能通过询问或简单体检判断一般禁忌，不可能对所有禁忌进行筛查，而且筛查费用昂贵；国际上不推荐接种前对所有禁忌进行常规筛查。",
            "question": "预防接种前需要进行常规筛查？"
        },
        {
            "information": "刚刚出生的宝宝，体内有从母体获得的抗体，这些抗体能保证宝宝在生命最脆弱的时期免受或少受疾病的侵袭，所以生后前几个月的宝宝较少患病。半岁以后，随着从母体获得抗体水平的衰减，宝宝体内免疫系统发育尚不成熟，自身产生的抗体不足，再加上宝宝接触外界环境增多等诸多因素，使得宝宝感染疾病的机会也就随之增加了。从这个时期至2～3岁，通常称为“易感染期”。婴幼儿期最常见的疾病主要是呼吸道感染，如感冒、支气管炎、肺炎、喉炎等；消化道疾病如小儿肠炎、急性细菌性痢疾。",
            "question": "为什么宝宝6个月后开始容易患病？"
        },
        {
            "information": "（1）动物性食品.如：鱼虾类水产品、肉类、蛋类、奶类、以动物性食品为主要原料加工的食品。（2）部分植物性食品。如：剩饭、豆制品、面类发酵食品。",
            "question": "细菌\"最喜欢\"的食品有哪些？"
        },
        {
            "information": "高热、高湿或在这种条件下剧烈运动可因失水、失盐引起虚脱和重度中暑，这种情况需紧急救护。发生虚脱时，建议饮用矿盐丰富的饮料（水果汁、蔬菜汁、清汤、茶等）。在没有禁忌症时，在食物和饮料中加一点食盐有助于预防高热虚脱，在适应环境阶段更是这样。儿童和肥胖者常有皮肤刺痒（痱子）。皮肤霉菌感染，如脚癣，常常因温度和湿度而加重。每日洗淋浴，穿宽松棉制衣服和在皮肤敏感部位擦爽身粉，有助于减轻以上症状。在任何高度，昼夜气温可有很大差异。飞机和空洞房间内很凉爽，温度反差过大常引起感冒，适时添减衣服可达到预防的目的。",
            "question": "如何预防高热、高湿和太阳辐射的危害"
        },
        {
            "information": "心绞痛是由于冠状动脉供血不足，导致心肌急剧的、暂时的缺血与缺氧所引起的临床综合征。心绞痛这一术语已不限于仅代表由心肌缺血所引起的疼痛表现，而是包括了由心肌缺血所引起的诸多其它不适症状，如极度疲乏，胸闷不适和呼吸困难等被视为心绞痛的等同症状。",
            "question": "什么是心绞痛？"
        },
        {
            "information": "新生儿因消化功能较差，因此刚出生的新生儿每日可少量多次喂哺，随着日龄的增加逐渐转为按需哺乳。每个宝宝的奶量存在个体差异，一般6个月以内的宝宝每日需要奶的总量＝体重(公斤)×100～150毫升，一天总的奶量不宜超过1000毫升。",
            "question": "人工喂养的新生儿喂奶次数和喂奶量如何安排？"
        },
        {
            "information": "诊断和治疗子宫颈癌前病变是子宫颈癌二级预防的首要目标。所以对于筛查中发现的高危女性一定到有进一步诊断和治疗能力的医院进行阴道镜检查，必要时需要进行子宫颈活检，病理诊断。一旦确诊为子宫颈癌前病变，可根据年龄、生育要求、病变级别及组织学类型、阴道镜下特征等个性化管理。",
            "question": "子宫颈癌前病变需要治疗吗？"
        },
        {
            "information": "根据以往流行病学调查结果显示，我国65岁以上老年人群帕金森病的患病率为1.7%，据此推算，目前我国帕金森病患者人数约有300万人。",
            "question": "我国帕金森病患病人数？"
        },
        {
            "information": "(1)饱餐后人体代谢需氧量大大增加，加重心脏负荷。(2)饱餐后血液大量地向胃肠道分流，其它组织供血相对减少；另一方面，消化液分泌明显增加，从而影响了冠状动脉的供血。(3)饱餐，特别是饱脂餐后，血脂水平骤增，血液粘度增大，同时血小板易聚集致血栓形成，堵塞冠脉。(4)饱餐使外周血压明显下降，原有高血压者血压下降更加明显，并且将持续1小时左右才恢复到餐前水平；若伴大量饮酒，血压下降更明显。当血压下降突然而显著时，会影响冠脉灌注压。(5)亲朋相聚，情绪高涨，则交感神经兴奋，心率增快，使心肌耗氧量增加。",
            "question": "为什么饱餐易引起心绞痛？"
        },
        {
            "information": "常见的富含优质蛋白质的食物有：鱼虾类、瘦肉、奶及奶制品、蛋类、豆类及豆制品等，这类食物除富含优质蛋白质外，还富含中小学生生长发育必需的其他营养素，例如铁、锌、钙及各种维生素等。",
            "question": "预防学生营养不良，要吃哪些食物富含优质蛋白质？"
        },
        {
            "information": "正在进行计划免疫接种的儿童可按照正常免疫程序接种狂犬病疫苗。接种狂犬病疫苗期间接种无细胞百白破联合疫苗、日本乙型脑炎疫苗或脊髓灰质炎疫苗等计划免疫疫苗是安全的，可以同时接种，但优先接种狂犬病疫苗。",
            "question": "接种狂犬病疫苗期间，是否可接种其他疫苗？"
        },
        {
            "information": "自2021年元月1日起，荆门市已全面启动了重点人群新冠病毒疫苗紧急接种工作。1.新冠疫苗紧急接种重点人群有哪些？接种年龄为18-59周岁之间的七类重点人群，具体如下：（1）口岸直接接触入境人员、货物的各类人员；与口岸相关联的进口货物储存、运输、加工企业中直接接触进口货物的工作人员。（2）直接在一线从事货运和客运服务的国际和国内交通运输从业人员。（3）因公、因私出国工作、学习人员。（4）发热门诊（诊室）和新冠肺炎定点医疗机构所有工作人员；其他医疗机构门（急）诊、感染性疾病科、呼吸内科、重症医学科工作人员；市场监管、交通运输、卫生健康、商务等部门从事新冠肺炎疫情流行病学调查、采样、实验室检测、环境消杀、现场健康教育、现场监督等防控人员。（5）集中隔离点各类工作人员和负责隔离人员转运的工作人员。（6）政府机关、公安、武警、消防、基层社区、公用事业（物品、水、电、暖、煤、气）、交通、物流、养老、环卫、殡葬、通讯等单位在一线为公众服务的工作人员。（7）各地根据本地疫情防控特点确定的其他重点人群。2.接种新冠疫苗后可能出现哪些不良反应？接种新冠疫苗后可能会出现一些常见的一般反应，如接种部位红、肿、疼痛等，极少数人因个体差异可能会出现发热、乏力、恶心、头痛、肌肉酸痛等，通常在2～3天内自行缓解，一般不需要特殊处理。如果症状较重或无法自行评判严重程度，应及时就医处理。3.哪些人不适合接种新冠疫苗？（1）年龄小于18岁或大于59岁。（2）孕妇、哺乳期妇女。（3）发热。（4）既往发生过任何疫苗接种严重过敏反应（如急性过敏反应、荨麻疹、皮肤湿疹、呼吸困难、血管神经性水肿或腹痛）。（5）惊厥、癫病、脑病或精神疾病史或家族史。（6）严重的肝肾疾病、药物不可控制的高血压（收缩压≥140mmHg，舒张压≥90mmHg）、糖尿病并发症、恶性肿瘤、各种急性疾病或慢性疾病急性发作期。（7）已被诊断为患有先天性或获得性免疫缺陷、HIV感染、淋巴瘤、白血病或其他自身免疫疾病。（8）已知或怀疑患有疾病包括：严重呼吸系统疾病、严重心血管疾病、肝肾疾病、恶性肿瘤。（9）既往感染过新型冠状病毒。4.新冠疫苗共接种几剂次？共接种2剂，两剂间隔28天。5.接种疫苗后还需要戴口罩吗？接种疫苗要产生保护抗体，需要一定的时间，且没有任何一个疫苗的保护率达到百分之百。所以，戴好口罩、保持社交距离、勤洗手等个人防护措施，仍然是目前个人防止感染新冠病毒最简单、最易接受、最有效的防护措施。6.目前，我市重点人群在哪儿可以接种？全市共24个预防接种单位开展新冠疫苗紧急接种。名单如下。荆门市新冠疫苗紧急接种单位名单地区接种单位名称地址咨询电话备注市直（2个）荆门市妇幼保健院荆门市象山三路5号0724-6811133同时开展出国人员接种白庙社区卫生服务中心荆门市掇刀区白庙路15号0724-2278043备用接种单位沙洋县（3个）沙洋县疾病预防控制中心沙洋县荆河路8号0724-8566882同时开展出国人员接种沙洋县妇幼保健院沙洋荷花中路34号0724-6813119沙洋县沙洋镇卫生院沙洋县交通路189号0724-8598500钟祥市（5个）钟祥市柴湖镇卫生院钟祥市柴湖镇汉江大道32号13797916458备用接种单位钟祥市疾病预防控制中心钟祥市承天大道东25号0724-4239794同时开展出国人员接种钟祥市妇幼保健院钟祥市阳春大街132号13972905382钟祥市人民医院钟祥市南湖原种场祥云大道19号15908655799钟祥市中医院钟祥市郢中镇承天中路32号13451202546京山市（6个）京山市疾病预防控制中心京山市新市镇京源大道306号0724-7237081同时开展出国人员接种京山市妇幼保健院京山市新市镇人民大道95号0724-7329209京山市罗店镇卫生院京山市罗店镇金龙街92号0724-7582076京山市宋河镇卫生院京山市宋河镇映月大道8号0724-7562299京山市永隆镇卫生院京山市永漋镇和平街3号0724-7473079京山市钱场镇镇卫生院京山市钱场镇汉宜东路28号0724-7573864东宝区（3个）东宝区妇幼保健计划生育服务中心荆门市金龙泉大道20号0724-2380359同时开展出国人员接种东宝区泉口街道社区卫生服务中心荆门市竹园路3号0724-6031226东宝区龙泉街道社区卫生服务中心荆门市白云大道51号0724-2336364掇刀区（3个）掇刀区妇幼保健计划生育服务中心荆门市掇刀区南京路34号0724-6090726掇刀区掇刀石社区卫生服务中心荆门市掇刀区长坂坡路1号0724-6041156同时开展出国人员接种掇刀区望兵石社区卫生服务中心掇刀区城南新区忠勇路70、72号0724-6065375漳河新区（1个）漳河镇卫生院漳河镇文卫路47号19986595806同时开展出国人员接种屈家岭管理区（1个）易家岭社区卫生服务中心荆门市屈家岭管理区振兴路13872931768同时开展出国人员接种7.因私出国工作、学习者如何接种新冠疫苗？因私出国工作、学习人员接种前需与当地指定的出国人员定点预防接种单位进行预约，按照接种单位通知的时间，持本人身份证、护照、有效签证等相关证明材料进行接种。接种单位将对相关材料进行审核，审核通过后方能接种。8.接种前后注意事项？接种应提前向接种单位预约，接种前1-2天注意休息，不要饮酒。接种时请带好身份证！如实地向医务人员告知个人的身体健康状况，签署知情同意书。接种后必须在接种点留观30分钟。个人妥善保管接种单位提供的接种凭证，计算好第二针接种时间，以便提前预约。接种后2天应注意休息，不饮酒，保持注射部位干净卫生，不挤压按摩接种部位，以防局部感染。9.其他有关疫苗接种问题找谁咨询？其他有关疫苗接种的问题，市民可咨询我市各级疾病预防控制中心，联系方式如下：荆门市各级疾病预防控制中心预防接种咨询电话县市区疾控中心咨询电话沙洋县0724-8566882钟祥市0724-4239794京山市0724-7237072东宝区15926662991掇刀区0724-2443426屈家岭管理区13451161268漳河新区19986595806荆门市0724-12320",
            "question": "荆门市全面启动重点人群新冠病毒疫苗接种工作（附权威解答及咨询电话）"
        },
        {
            "information": "头痛、呕吐：是脑瘤的常见临床症状，应视为颅内肿瘤危险信号，CT检查有助于确诊。头痛等多发生在早晨或晚上，常以前额、后枕部及两侧明显，呕吐与进食无关，往往随头痛的加剧而出现。",
            "question": "脑瘤的早期信号？"
        }
    ]
}