{
    "title": "new_json_113",
    "questions": [
        {
            "information": "现在城市居民多住高层楼房，根本来不及跑到楼外，反倒会因楼道中的拥挤践踏造成伤亡；地震时人们进入或离开建筑物时，被砸死砸伤的可能性最大；地震时房屋剧烈摇晃，造成门窗变形，很可能打不开门窗而失去求生的时间；大地震时，人们在房中被摇晃甚至抛甩，站立和跑动都十分困难。",
            "question": "为什么地震瞬间不宜夺路而逃呢？"
        },
        {
            "information": "收割后的粮食要及时晾晒，有条件的可用烘干机烘干。在农村地区，如发现储藏的粮食中只有少量霉变，可以采取下面的方法：发霉的玉米、花生等大粒谷物，可用人工方法把发霉的玉米粒、花生粒挑掉；发霉的麦子、大米等小粒谷物可用漂洗的方法将霉粒漂洗掉。",
            "question": "如何预防粮食霉变？"
        },
        {
            "information": "湖北省政务服务社会保险网上办事大厅系统，主要分10大业务模块：1.社会保险登记：该模块可办理工程建设项目参保登记、职工参保登记等业务；2.社会保险参保信息维护：该模块可办理个人基本信息变更、单位（项目）基本信息变更、养老待遇发放账户变更等业务；3.社会保险缴费申报：该模块可办理缴费人员增减申报、社会保险缴费申报与变更、社会保险断缴补缴申报、社会保险费欠费补缴申报等业务；4.养老保险服务：该模块主要办理退费申报、暂停养老保险待遇申请、恢复养老保险待遇申请等业务；5.养老保险待遇申领：该模块可办理城镇企业职工养老保险待遇申领、养老保险丧葬补助金、抚恤金申领、等业务；6.社会保险参保缴费记录查询：该模块可办理单位参保证明查询打印等业务；7.社会保险关系转移接续：该模块主要提供养老保险关系转入、养老保险关系转出等相关业务；8.行政审批：该模块主要办理单位职工退休申请业务；9.失业保险待遇：该模块主要提供失业待遇申请业务；10.查询统计服务：该模块主要提供单位基本信息查询、参保查询、人员查询、缴费查询等各种查询业务。",
            "question": "湖北省政务服务社会保险网上办事大厅系统10大业务模块"
        },
        {
            "information": "这个时期的宝宝不会用语言表达意思，仍可能是dada、baba、mama等复音。但他已经开始尝试利用身体语言和父母交流。当有某种要求时，会有特定的表现和动作，同时嘴里发出不清晰的音。爸爸妈妈要学会看懂宝宝的身体语言，看出宝宝在想什么，要做什么。这时如果爸爸妈妈能积极回应，宝宝会很高兴。有的宝宝开始出现认生现象，家长应多带他与别人接触，培养宝宝的交往能力。此外，这个时期的宝宝模仿能力较强，喜欢做招手“再见”、拍手、欢迎等动作，爸爸妈妈应赞扬并热烈作出反应。",
            "question": "9个多月的宝宝可以进行哪些交流？"
        },
        {
            "information": "指因降水显著低于常年平均记录水平，导致经济活动（尤其是农业生产）和群众生活受到较大危害的自然灾害。",
            "question": "什么是旱灾"
        },
        {
            "information": "可以到社区卫生服务中心或乡镇卫生院或医疗机构的预防接种门诊接种疫苗，新生儿首针乙肝疫苗接种在出生医院的产科接种点完成。",
            "question": "到什么地方可以注射肝炎疫苗"
        },
        {
            "information": "HPV疫苗，是预防HPV病毒（人类乳头瘤病毒）的疫苗。疫苗接种后，可刺激免疫系统产生保护性抗体，这种抗体存在于人的体液之中，HPV病毒一旦出现，抗体会立即作用，将其清除，阻止HPV病毒感染，从而达到预防HPV感染的目的。而HPV病毒感染被发现是导致宫颈癌和生殖器湿疣以及部分肛门癌、口腔癌的主要因素。青少年在首次性行为之前接种人乳头瘤病毒疫苗（HPV疫苗），可有效预防子宫颈癌的发生。建议13-15岁女孩作为HPV疫苗预防接种的首选目标人群。",
            "question": "青春期女性是否需要接种人乳头瘤病毒疫苗（HPV疫苗）？"
        },
        {
            "information": "艾滋病病毒感染早期，亦称艾滋病病毒原发感染期，有一部分人在感染数天至3个月时，出现像流感样症状，如发烧、寒战、关节疼、肌肉疼、头疼、咽痛、腹泻、皮疹等，之后进入无症状时期，直到出现临床症状进入艾滋病病人阶段。",
            "question": "艾滋病病毒感染人体后有何症状？"
        },
        {
            "information": "《电离辐射防护与辐射源安全基本标准》（GB18871—2002）所规定的公众成员剂量限值不适用于患者的慰问者（例如，并非是他们的职责、明知会受到照射却自愿帮助护理、支持和探视、慰问正在接受医学诊断或治疗的患者的人员）。但是，应对患者的慰问者所受的照射加以约束，使他们在患者诊断或治疗期间所受的剂量不超过5mSv。应将探视食入放射性物质的患者的儿童所受的剂量限制于1mSv以下。",
            "question": "对探视、慰问正在接受医学诊断或治疗的患者的人员有剂量限制吗？"
        },
        {
            "information": "语言能力训练的第一步是模仿发音。训练的时候，妈妈或爸爸要用愉快的口气与表情发出\"ma-ma\"\"ba-ba“\"等重复的音节，还要和宝宝保持面对面的训练，使宝宝注视妈妈或爸爸的口型，同时每发一个重复音节，就应该停顿一下，给宝宝一个反应和模仿的时间。模仿发音要遵循循序渐进的原则，不要急于求成。",
            "question": "如何培养5-6月宝宝的语言能力"
        },
        {
            "information": "《疫苗流通和预防接种管理条例》将疫苗分为两类。第一类疫苗是指政府免费向公民提供，公民应当依照政府的规定受种的疫苗；第二类疫苗是指由公民自费并且自愿受种的其他疫苗。我国实施国家免疫规划，为适龄儿童免费提供乙肝疫苗、卡介苗、脊髓灰质炎疫苗、百日咳白喉破伤风联合疫苗、麻疹风疹联合疫苗、麻疹风疹腮腺炎联合疫苗、A群流脑疫苗、A+C群流脑疫苗、乙脑疫苗、甲肝疫苗、白喉破伤风联合疫苗接种，预防12种传染病。",
            "question": "疫苗分为几类？"
        },
        {
            "information": "常有继发感染和多种病原混合感染，导致肺炎、喉炎、中耳炎、心肌炎和其他化脓性感染。还可发生麻疹脑炎和亚急性硬化性全脑炎。",
            "question": "麻疹的并发症有哪些？"
        },
        {
            "information": "⒈注意收看电视或收听广播的天气预报，并按照政府部门的提示做好防备措施和撤离准备；2.台风来临时，不要在汽车、旧住房、工棚、临时建筑、脚手架、电线杆、树木、广告牌、铁塔等容易造成伤亡的地点避雨。3.台风来临时尽量不要外出，不要使用电梯，要迅速切断屋内各类电器的电源防止雷击；并远离玻璃门窗。4．台风携带的暴雨容易引发山体滑坡、泥石流等地质灾害，造成人员伤亡。因此，地质灾害易发区和已发生高强度大暴雨地区，要提高警惕，及时撤离。",
            "question": "台风来时的自我防护"
        },
        {
            "information": "传播寨卡病毒的蚊子主要是伊蚊，伊蚊不但能传播寨卡病毒，它也是登革热、基孔肯雅热和黄热病的传播媒介。传播效率最高的是埃及伊蚊，我国海南及雷州半岛地区有埃及伊蚊，这些地区是登革热的好发地区，因此也是未来发生寨卡病毒风险最高的地区；同时，白纹伊蚊也可传播寨卡病毒，而我国河北、山西、陕西等以南的广大地区都有白纹伊蚊(又称亚洲虎蚊)的分布，因此也需做好预防工作。",
            "question": "传播寨卡病毒的蚊子是什么样的蚊子，我国有这种蚊子吗？"
        },
        {
            "information": "1.清理受损的房屋时要格外小心，特别是处理碎片，或在碎片上走动时，需穿结实的鞋子或靴子，以及长袖衣服，并带上口罩和手套。2.被暴露的钉子、金属或玻璃划伤时，应及时就医，以便对伤口正确处理，根据需要注射破伤风针剂。3.不要生吃被掩埋和洪水浸泡过的食物；4.不要在密闭的避难所里使用木炭生活和使用燃油发电机，以免由于空气不流通导致一氧化碳中毒。",
            "question": "台风灾后防病"
        },
        {
            "information": "大汗淋漓时，不少人会选择“快速冷却身体”的冷水浴，这种方法同样不可取，常常会“快活一时，难受几天”。正确的做法是选择略高于体表温度的温水浴，浴后会感觉身体更加舒爽。",
            "question": "洗冷水浴更凉快吗？"
        },
        {
            "information": "什么人有自杀的危险？目前我们还不能准确地预测谁会自杀。出现以下表现时，自杀的风险增高。（1）本身患有精神疾病的，如抑郁障碍的患者会出现自杀观念；（2）近期遭遇严重生活事件，如亲人身故、遭遇重大财务损失、自己或亲人患重大疾病。（3）长期的生活、工作或心理压力过大，难以排解的；（4）有人格障碍的；（5）以前有过自杀的举动；（6）有自杀家族史的，亲友或熟人有过自杀行为。",
            "question": "什么人有自杀的危险？"
        },
        {
            "information": "（1）孕期至少检查5次。（2）孕早期至少检查1次。（3）孕中期至少检查2次（建议分别在孕16～20周、孕21～24周各检查1次）。（4）孕晚期至少检查2次（其中至少在孕36周后检查1次）。发现异常者应当酌情增加检查次数。",
            "question": "孕期至少检查几次？分别在哪些时期进行？"
        },
        {
            "information": "不建议将狂犬疫苗放在家中冰箱自行保存，如特殊情况下却需家中冰箱保存，如果短时间（几个小时）室温放置，可继续使用，如果时间过长建议您重新购买。",
            "question": "回家后忘记将疫苗放入冰箱了怎么办？"
        },
        {
            "information": "（1）保持室内空气流通；（2）流行高峰期避免去人群聚集场所；（3）咳嗽、打喷嚏时应使用纸巾等；（4）经常彻底洗手，避免脏手接触口、眼、鼻；（5）流行期间如出现流感样症状及时就医，尽量居家休息",
            "question": "流感的其他预防措施还包括："
        }
    ]
}