{
    "title": "new_json_148",
    "questions": [
        {
            "information": "俯卧不仅能锻炼颈肌、胸背部肌肉，还可增大宝宝的肺活量，促进血液循环，有利于预防呼吸道疾病，并能扩大宝宝视野范围，从不同的角度观察到新的事物，有利于智力的发育。运动时，宝宝呈俯卧姿态，两手臂朝前，不要压在身下，妈妈站在宝宝前面，用玩具逗引宝宝使其自然抬头。为避免宝宝过分劳累，开始时每次只练半分钟，然后逐渐延长，每天做1-2次即可。",
            "question": "2-3个月宝宝做俯卧运动的好处？"
        },
        {
            "information": "　　这是完全错误的说法，吸烟时烟雾从口腔吸入，烟雾中的有害物质会刺激口腔黏膜，引发溃疡。　　如果吸烟者的口腔有破损，烟雾中的多种有害物质会附着在破损的口腔黏膜处，干扰、破坏黏膜的自我修复，引起反复溃疡。　　此外，正常唾液里有抗氧化剂，这是机体用来抵抗癌症的有益物质，但是吸烟会破坏抗氧化剂，并且把唾液变成一种有害的化合物，反过来破坏口腔黏膜和牙齿。　　据调查，吸烟者的牙周炎、口腔白斑、唇癌、口腔癌的发病率远高于非吸烟者，长期吸烟会使牙齿表面产生过量的黄色斑，使牙齿变黄并被锈蚀，不但难看，还易引起龋齿。",
            "question": "吸烟可以预防蛀牙，治疗口腔溃疡"
        },
        {
            "information": "DNA分子中含大量的碱基对，这些碱基对只有4种：腺嘌呤(A)和胸腺嘧啶(T)；鸟嘌呤(G)和胞嘧啶(C)；这4种碱基对在DNA分子中的排列顺序决定了遗传物的特性。在含有几百万对碱基的DNA分子中，4种碱基以无穷的排列方式出现，其中贮藏着无限的遗传信息。由此可见：DNA的复杂决定于碱基对的排列，顺序不同，出现遗传特性也不同，DNA可以复制，把遗传信息传给后代。",
            "question": "DNA是怎样携带遗传信息的?"
        },
        {
            "information": "为了预防贫血，宝宝6个月以后应及时添加富含铁质的食物（如铁强化米粉、动物肝、血、瘦肉、蛋黄、鱼等）。",
            "question": "在饮食上怎样预防宝宝贫血？"
        },
        {
            "information": "(1)将锐器和钝器物收藏好；(2)不让儿童玩耍玻璃、瓷器等物品；(3)不让儿童赤脚乱跑；(4)加強安全防范教育。不让儿童赤脚在马路、花园、建筑工地玩耍；将锐器和钝器物收藏好。",
            "question": "机械伤害发生怎样预防？"
        },
        {
            "information": "（1）可引起职业性痉挛的原因：由于执行频繁、精细的小动作而引起。（2）职业人群：手工针织工、钢琴家、提琴家等。（3）预防：合理调整工作时间，局部按摩等。",
            "question": "职业性痉挛"
        },
        {
            "information": "担心母乳大量分泌之前，宝宝会饥饿或者脱水？不用担心，刚出生的婴儿体内存储了足够的水分，而且新生儿的进食量需要不大。一天大的宝宝胃容量约为5-7ml，相当于玻璃弹球大小。到第三天，宝宝的胃容量憎到22-30ml。到一周左右，新生儿的胃容量大概为44-59ml，相当于乒乓球大小。随着宝宝吸吮的增多，乳汁也更多。初乳完全能够满足宝宝的需要，不需要喝水、饮品或吃其他食物，不需要添加配方奶粉，否则宝宝会对吸吮母乳的兴趣减弱，不利于乳汁分泌，宝宝也享受不到初乳的有益作用。",
            "question": "奶水不够怎么办？宝宝刚出生的几天需要喝多少母乳？"
        },
        {
            "information": "自从20世纪60年代麻疹疫苗问世后，全球麻疹发病水平大幅下降，尤其是很多地区在常规免疫基础上，实施群体性接种、补充免疫活动等，提高人群免疫力，使得麻疹发病大幅下降。根据WHO数据，全球2018年麻疹死亡水平比2000年下降了73%。截至2018年，WHO美洲区已经保持消除麻疹状态十多年了，其他区域虽然仍有麻疹流行，但发病强度大幅下降。",
            "question": "国外还有麻疹流行么？"
        },
        {
            "information": "目前尚无根治帕金森病的方法，但通过采取药物、外科手术及其他辅助康复治疗方法，可以大大减缓帕金森症状。需要注意的是，在开始抗帕金森病治疗前，必须认真区别患者是帕金森综合症，还是帕金森病，因为治疗方法和预后有较大的差别。",
            "question": "帕金森病的治疗"
        },
        {
            "information": "为了使豆浆的营养充分的被人体利用，在饮用豆浆的过程中，还要注意以下几点：1．豆浆一定要煮透后再喝2.并非人人皆宜。2.不能与药物如红霉素等同饮。3.不要用豆浆冲鸡蛋。蛋清会与豆浆里的胰蛋白酶结合，产生不易被人体吸收的物质。4.忌过量饮豆浆。一次不宜饮过多，否则极易引起过食物性蛋白质消化不良症，出现腹胀、腹泻等不适病。5.饮豆浆同时吃些面包、糕点、馒头等淀粉类食品，可使豆浆蛋白质等在淀粉的作用下，与胃液较充分地发生酶解，使营养物质被充分吸收。",
            "question": "为了使豆浆的营养充分的被人体利用，在饮用过程中应注意什么？"
        },
        {
            "information": "由于配方奶粉当中的蛋白质、矿物质等不像母乳那样容易消化吸收，宝宝需要更多的水分才能够帮助这些成分的代谢。所以，人工喂养宝宝在两次喂奶之间需要补充水分。纯母乳喂养的宝宝则不然。因为母乳中的各种营养成分非常适合宝宝的消化吸收，含有充足的水分，因此并不需要额外的水分来帮助代谢。即使是炎热的夏季，乳汁中的水分，也能满足宝宝对水的需要。对于胃容量有限的宝宝来说，水会增加饱胀感，反而会减少宝宝对妈妈乳汁的需要量，这样，宝宝获得的营养也会跟着减少，体重就会长的慢。因此，纯母乳喂养的宝宝不必喂水。",
            "question": "纯母乳喂养宝宝需要喂水吗？"
        },
        {
            "information": "离退休（职）死亡人员一次性待遇计算（单位）服务说明：提供对因病、非因工死亡企业在职、离退休人员终止发放养老金并支付丧葬费、一次性抚恤金及返还剩余个人账户，死亡退休人员系统自动做终止待遇标识支持导盘和单个录入办理勾选受理条件说明，点击【下一步】输入证件号码，查询人员信息，或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，鼠标双击选中数据，可将窗口信息显示到页面，并勾选下方红字前的方框。在其他信息当中，填写申领原因、死亡日期，确认信息无误后点击【添加】按钮。在人员批量时，点击【下载模板】，根据示例信息和要求填好信息。然后点击【选择报盘】导入填写的报盘，点击【上传校验】。校验后，若符合条件，显示出校验通过的信息，若不符合条件，则会显示校验不通过原因。点击【保存】。",
            "question": "省社保系统离退休（职）死亡人员一次性待遇如何计算（单位）"
        },
        {
            "information": "与儿童一起学习儿歌、讲故事、绘画、做操、表演节目，耐心听他说话及复述故事。教儿童按形状、大小、颜色、质地、用途等将物品进行归类，帮助他认识事物的规律和内在联系。帮助儿童正确认识性别差异。",
            "question": "如何与学龄前宝宝交流？"
        },
        {
            "information": "我们通常把发生在老年时期的痴呆称为老年痴呆，或老年痴呆症。老年期发生的痴呆是一种进行性发展的中枢神经系统疾病，是由于等多种原因引起的一组症候群，致残率高，病死率高。老年痴呆主要类型分三种，最常见是阿尔茨海默病（AD），俗称“老年性痴呆\"，约占总病例的50-60%；其次是血管性痴呆（VaD），约占总病例的15-20%，余下的称混合性痴呆。",
            "question": "什么是老年痴呆？"
        },
        {
            "information": "人体在较长时间内连续或间断受到较高年剂量的外照射，达到一定累积剂量后引起的以造血组织损伤为主并伴有其他系统改变的全身性疾病。",
            "question": "什么是慢性放射病？"
        },
        {
            "information": "孕妇得了某些性病，可经过胎盘传染给胎儿。梅毒是最典型的例子。孕妇如果感染的是早期梅毒，又未经过治疗，几乎100％影响胎儿，其中一半孕妇发生早产或新生儿围产期死亡，另外一半孕妇通过胎盘将梅毒传染给新生儿。如果孕妇得的是晚期梅毒，约有10％出现胎传梅毒。",
            "question": "孕妇得了性病会不会传染给胎儿"
        },
        {
            "information": "目前，除接种狂犬疫苗外，接种其它任何疫苗都有禁忌证，通常的禁忌证有正在患有严重器官疾病，尤其是处于活动期的疾病；急性感染性疾病正在发热；对疫苗成分过敏等，免疫缺陷儿童不能接种活疫苗。在有明确禁忌证的时候，确实不能接种疫苗，应待患儿病好后再接种。",
            "question": "预防接种有哪些禁忌证？"
        },
        {
            "information": "维生素B2缺乏可出现唇舌发炎、皮炎、阴囊炎等，严重可致视力模糊，角膜血管增生。主要食物来源：动物内脏、蛋黄、奶类含量丰富；绿色蔬菜、豆类含量也较高。",
            "question": "维生素B2缺乏可能出现什么不适？哪些食物富含维生素B2？"
        },
        {
            "information": "上臂外侧三角肌附着处，皮下注射。",
            "question": "麻腮风疫苗在什么部位接种？"
        },
        {
            "information": "疫苗均具有一定的保护率，但由于受种者个体的差异，少数人接种后不产生保护作用，仍有可能会发病。另外一种情况为偶合发病，如果接种疫苗时受种者恰好已处在该疫苗所针对疾病的潜伏期，接种后疫苗还未产生保护作用仍会发病。",
            "question": "接种疫苗就能保证不发病吗？"
        }
    ]
}