{
    "title": "new_json_212",
    "questions": [
        {
            "information": "社保卡挂失分为临时挂失和正式挂失可以通过社保服务机构的网点、12333电话服务热线、网上服务平台和社保卡服务银行的客服平台办理临时挂失；或者持有效身体证件分别到社保卡服务机构、社保卡服务银行网点办理社会保障应用、银行账户应用的正式挂失。社保卡正式挂失后，需申请补发社保卡。不仅仅是挂失情况下需要申请补发，社保卡到期、损坏，卡面污损、残缺不能辩认，持卡人的姓名、社会保障号码等关键信息发生变化，持卡人的服务银行发生变化，持卡人跨省流动产生参保地变化时，也需要申请换发社保卡。",
            "question": "社保卡挂失"
        },
        {
            "information": "申报条件：在校及毕业5年内大学生在我市自主创办企业或从事个体经营6个月以上，吸纳3人（含3人）以上就业，签订劳动合同，发放三个月及以上的工资。",
            "question": "大学生创业项目资金扶持申报条件"
        },
        {
            "information": "居民身份证如何异地换领及补领：办理条件：1、居民身份证有效期满、公民姓名变更或者证件严重损坏不能辨认的，公民应当换领新证；居民身份证项目出现错误的，公安机关应当及时更正，换发新证；领取新证时，必须交回原件。居民身份证丢失的应当申请补领。2、全国公民已办理了第二代居民身份证，到我市就业、就读、经商外来人员，因居民身份证到期、丢失、损毁等原因，需要补领、换领第二代居民身份证的人员，可在居住地派出所申请换、补领居民身份证。办理流程：公民申请居民身份证异地受理业务，需凭居民户口簿或居民身份证等证件，由窗口民警查验流动人口登记信息后，打印《居民身份证异地受理登记表》，交付申领人签字确认，发放《居民身份证领取凭证》所需材料：居民户口簿、居民身份证、机动车驾驶证、护照等公安机关签发的其他有效证件之一；流动人口登记凭证。办理时限：60个工作日，省内可办理加急，省外不能。收费标准：1、居民身份证到期换领工本费20元/证；2、丢失补领或损坏换领工本费40元/证。以下六种情况不能在异地换领居民身份证：1、首次申领居民身份证，必须在户籍地办理，不能在异地办理；2、临时居民身份证不能在异地办理；3、提交的身份信息与公安系统人口信息管理系统中登记不一致的，不能异地办理；4、相貌特征发生较大变化或者做了美容手术，且居民身份证未登记指纹信息难以确认身份的不能异地办理；5、有犯罪记录、在逃人员、不良行为黑名单人员，法院及银行公示的不良信用记录人员等等，不能异地办理。6、对伪造、变造、买卖、冒领、冒用居民户口簿、居民身份证、护驾、驾驶证和买卖、使用伪造的居民户口簿、居民身份证、护驾、驾驶证等国家机关证件人员，不予受理居民身份证异地办理申请。",
            "question": "居民身份证如何异地换领和补领及无法异地换领的条件"
        },
        {
            "information": "　（1）食物不宜存放过久　　做好的食物最好尽快吃掉，在室温下存放时间长会滋生细菌，冰箱　也不是保险箱，直接入口的食物也不宜过久的存放在冰箱内。　（2）加工食物要烧熟煮透　　制做食物时要烧熟煮透，加温至少要到70摄氏度以上，以杀灭病菌。　（3）贮存过的食物要加热后再食用　　存放过一定时间的食物，即使是存在冰箱内的食物如熟肉及其制品，一定要彻底回锅加热后再食用。　（4）生熟食品要分开　　生熟食品在一起容易发生交叉污染，接触生食品后再接触熟食必须要彻底洗手，做食品的刀具、案板、容器等也要注意",
            "question": "日常制作与保存食品应注意什么问题"
        },
        {
            "information": "1、父母双方都是少数民族的，不受年龄限制，随时可以办理族别更正、更改手续。2、父母一方是少数民族的，子女不满20周岁的，可以随父或者随母更改民族族别。法律依据《中国公民民族成份登记管理办法》第七条公民民族成份经确认登记后，一般不得变更。未满十八周岁的公民，有下列情况之一的，可以申请变更其民族成份一次。（一）父母婚姻关系发生变化，其民族成份与直接抚养的一方不同的；（二）父母婚姻关系发生变化，其民族成份与继父（母）的民族成份不同的；（三）其民族成份与养父（母）的民族成份不同的。年满十八周岁的公民，在其年满十八周岁之日起的两年内，可以依据其父或者其母的民族成份申请变更一次。",
            "question": "民族成份变更条件"
        },
        {
            "information": "申请办理道路货运运输从业资格证应当向户籍地或暂住地社区设区的市级道路运输管理机构提出申请，申请后需要参加考试，每月一次的考试，在考试合格后的10日内即可获得货运道路运输从业资格证，集体收费标准视当地情况而定。",
            "question": "如何办理道路运输从业资格证"
        },
        {
            "information": "如果接种时患有轻中度急性疾病，无论是否发热，建议症状消退后再接种。如果对接种疫苗成分有过敏史，不建议接种。如果正在或近期使用过任何其他疫苗或药物，一定要提前告知医生，以防药物互相作用影响接种后的免疫效果。接种完成后应留下观察至少30分钟再离开。",
            "question": "接种新冠疫苗注意事项"
        },
        {
            "information": "订金是可以退的，定金是不可以退。1、《中华人民共和国担保法》若干问题的解释第118条规定：“当事人交付留置金、担保金、保证金、订约金、押金或者订金等，但没有约定定金性质的，当事人主张定金权利的，人民法院不予支持”由此可见，订金不具备定金性质，从法律上来讲，即使订金给付方违约，收受方也应予以退还。2、定金合同要采用书面形式，并在合同中约定交付定金的期限，定金合同从实际交付定金之日生效。定金的数额由当事人约定，但不得超过主合同标的额的百分之二十。债务人履行债务后，定金应当抵作价散或者收回。给付定金的方不履行约定的债务的，无权要求返还定金，收受定金的方不履行约定的债务的，应当双倍返还定金。",
            "question": "定金与订金的区别（最新）"
        },
        {
            "information": "如出现中暑，应立即将病人移到通风、阴凉、干燥的地方，让病人仰卧，解开衣扣，脱去湿透的衣服，更换干衣服；尽快冷却体温，降至38℃以下。具体做法：1.用凉湿毛巾冷敷头部、腋下以及腹股沟等处；2.用温水或酒精擦拭全身；3.冷水浸浴15～30分钟。给意识清醒的病人或经过降温清醒的病人饮绿豆汤、淡盐水等解暑，还可服用人丹和藿香正气水。4.对于重症中暑病人，要立即求助医务人员紧急救治。",
            "question": "如果出现中暑症状，我们应该怎么办？"
        },
        {
            "information": "又名味素，化学成分为谷氨酸钠。味精是食品增鲜剂，最初是从海藻中提取制备，现均为工业合成品。　　（1）毒性：大量研究资料表明，常规食用量对人体无害。　　中毒表现：部分西方人在进食富含味精的食物2小时内，出现头痛，面红，多汗，面部压迫或肿胀，口部或口周麻木、胃部烧灼感及胸痛等症状。此现象多出现在中餐用餐后，因此有些西方人将此现象称为“中国餐馆综合征”，但此现象和进食味精的关系至今未能证实。（2）紧急处理：误服过量味精后勿须特殊处理。出现“中国餐馆综合征”者也可口服维生素B6，每天50毫克。",
            "question": "味精"
        },
        {
            "information": "宝宝出生后第二年的的体重增长2～2.5千克，身长平均增长约11～12厘米，头围增长2厘米；2周岁时的体重为出生时的4倍，约12千克，身长约87厘米左右，头围约48厘米左右。2岁至青春期前平均每年体重增长2千克，身高增长5～7厘米。",
            "question": "1～3岁的身体发育状况"
        },
        {
            "information": "“转供电”指小区所用的专用变压器由开发商自主建设，建设产权属开发商。房屋销售后专用变压器作为小区内部公司设施产权自动归业主，业主委托物业公司对专用变压器进行维护，其中产生的维护费用（含线损）、人工费用等由小区全体业主共同承担。根据自愿改造、自主承担的原则，正规的物业管理小区，直供电改造应以物业公司或小区业主委员会为改造主体，利用现有设施，由物业公司或业主委员会筹资整体改造（施工队设计施工产生的费用由业主承担），个人提供身份证和房产信息，由业主委员会或物业公司统一到供电营业厅办理申请后进行改造，工程完毕，验收合格后实行直供电，供电公司仅勘查不收取任何改造费用。无物业公司的小区，由社区协调并提交资料至供电公司申请后改造。",
            "question": "转供电如何改直供电？"
        },
        {
            "information": "根据湖北省住建厅《关于在全省新建住宅工程中全面实施“一证两书”制度的通知》要求，住宅工程交付业主时应提供《住宅质量合格证》、《住宅质量保证书》和《住宅使用说明书》，是否能交房还要查阅双方签订的购房合同是否有其他约定。",
            "question": "住宅工程交付业主时应提供一证两书"
        },
        {
            "information": "《商品房销售管理办法》（住建部令第88号）规定房地产开发主管部门为住建部门，负责商品房销售管理工作。对于双方不履行协议归还商铺属民事纠纷，可向法院起诉。",
            "question": "购买商铺时与开发商签订协议，规定时间内未归还商铺"
        },
        {
            "information": "宅基地过户流程及资料流程：1、转让人拥有两处以上的农村住房（含宅基地）；2、同一集体经济组织内部成员转让（如果户口不在本村无法转让）；3、受让人没有住房和宅基地，符合宅基地使用地分配条件；4、转让行为征得集体组织同意（村里开党员代表大会通过）；5、宅基地使用权不得单独转让，地随房一并转让。所需资料：需提供买卖双方申请书，买卖双方协议，买方身份证、户口本原件，买方夫妻身份证、户口本、结婚证复印件，村民代表会议决议通过记录，土地使用证原件。通俗来说就是第一要村民代表大会通过，第二资料准备齐全去镇里土管所办理，办理也是镇、县自然资源规划局、市里、省里、国家层层审批通过才行。",
            "question": "宅基地过户流程及资料"
        },
        {
            "information": "还建房、安置房、回迁房的区别，以及是否可以办理抵押拆迁安置房和拆迁回迁房区别是在人民政府实施土地储备地块、非经营性公益性项目建设、城市基础设施建设和军事设施建设等行政划拨用地上进行房屋拆迁的，房屋拆迁补偿方式是原地产权调换的既是拆迁安置房，也是拆迁回迁房;但在出让土地上进行房屋拆迁的，如可以原地回迁的就是拆迁回迁房，而不是拆迁安置房。安置房是还建房的一种，但是安置房一般产权齐全，有两证，可以直接交易，而还建房有其他类型，其产权资料不一定齐全，办理两证还需等待一些时间。但可以办理抵押，《城市房屋拆迁管理条例》第二十八条规定，拆迁人应当提供符合国家质量安全标准的房屋，用于拆迁安置。",
            "question": "还建房、安置房、回迁房的区别，以及是否可以办理抵押"
        },
        {
            "information": "一、申请条件：1、坚持申领自愿；2、申请人拥有本地户口；二、申请材料1、本人身份证、户口本原件及复印件；2、两寸白底彩照3张及电子版；3、《中国人民共和国残疾人证》申领表；4、《中华人民共和国残疾评定表》；三、办理地点：当地残联残疾证遗失补办流程1、残疾人提出书面申请，注明残疾人姓名、残疾证号、残疾类别和等级，写明丢失原因、时间、地点，提出原证作废，由户籍所在的村或社区签署意见并加盖村或社区的公章;2、在市级以上报纸刊登挂失，声明原证作废，登报是需写明遗失人姓名及证书编号，格式：XXX不慎遗失残疾证，证号：XXXXXXX，声明作废。3、补办所需资料：(1)补办申请书;(2)登报报纸原件;(3)申请人和监护人身份证和户口本原件及复印件;(4)填写《中华人民共和国残疾人证申请表(A4单面)》;(5)正面免冠白底二寸(大一寸)彩色相片3张;4、残疾人持以上材料到残联申请补办《残疾人证》。除免到医院体检外，其他手续按新办证流程审批。",
            "question": "申请残疾人证办理所需条件及材料"
        },
        {
            "information": "发热期间一般不宜接种疫苗，待恢复后再视情况安排接种。",
            "question": "正在发烧的孩子能接种疫苗吗？"
        },
        {
            "information": "办理油气混合运输车辆加气证（车用气瓶）的资料和流程：1、车用气瓶合格证、数据表、安装合格证；2、气瓶制造监督检验报告；3、气瓶安装监督检验报告；4、若是公司办理，需要提供营业执照和行驶证；若是个人办理，需要提供身份证、行驶证、车辆产权登记证书；5、先在湖北省政务服务网申报；若是公司，提供营业执照代码注册；若是个人，则用身份证号码注册；注册成功后搜索车用气瓶新登记进行登记；网上办理成功后，再至市政务中心市场监督管理局窗口办理。",
            "question": "办理油气混合运输车辆加气证（车用气瓶）的资料和流程"
        },
        {
            "information": "4类人群可申请法律援助：1、能够提供困难证明（城区到社区证明-民政办盖章；农村到村委证明-民政办盖章）；2、有低保的残疾人；3、农民工欠薪可直接申请；4、关于工伤保险待遇可直接申请。",
            "question": "可申请法律援助的4类人群"
        }
    ]
}