{
    "title": "new_json_298",
    "questions": [
        {
            "information": "（1）起步价和公里租价:起步价为6元/2公里;超过2里的租价为1.8元/公里。（2）回空费:单程载客10公里以上,进入第11公里开始按车公里租价加收50%的回空费。即:每公里租价×(1+×50%)。.（3）等候费:乘客每次用车可免费等候3分钟。超过免费时长后,每等候3分钟加收1元,不足3分钟的按3分钟计算。因受道路条件限制,导致出租车时速每小时低于12公里时的运营时间并入等候时间计费（4）夜间行驶费:晚上22时至次日凌晨6时为夜间用车,按公里租价加价40%收费。即:每公里租价×(1+40%)。当回空费与夜间行驶费并存时,按两项费用之和收取。（5）春节法定假期间临时运价:春节放假期间7天运价除计价器计价外每车次可加收最高5元。",
            "question": "荆门市城区出租车运价结构"
        },
        {
            "information": "部分省、直辖市和自治区对国际标准集装箱运输车辆出台了高速公路通行优惠政策：（1）、集装箱运输车辆必须办理集装箱运输车辆专用车载装置（OBU）及ETC记账卡后，方可在预约平台进行网络预约。（2）、集装箱运输车辆办理专用OBU时，除提供办理ETC所需的基础资料外，还需提供车辆的“道路运输证”。ETC发行方根据道路运输证的经营范围，办理国际标准集装箱运输“单一用途”专用OBU、或“多用途”专用OBU。（3）、集装箱运输车辆通过高速公路通行预约平台进行通行预约，并经途径省核验复核该省政策规定的，享受该省通行费优惠政策。",
            "question": "国际标准集装箱运输车辆如何预约通行高速公路？"
        },
        {
            "information": "（1）上、下车时间以及地点；（2）全程打表价格以及实际付款价格；（3）不打表的原因；（4）如果是因为超出打表范围，司机可以同乘客议价，无需打表；（5）乘客是否知道该路段打表需多少钱。",
            "question": "不打表怎么办？"
        },
        {
            "information": "死亡提取所需资料：死亡证明、提取人享有继承权（受赠权）的公证书或法院判决书原件、合法继承人或受赠人身份证原件、本地的储蓄账户（银行卡）。注：1、只接受死亡职工的第一、二顺序继承人，没有第一才能第二；2、确需委托办理的，提供公证部出的委托代办提取业务公证书。",
            "question": "死亡提取所需资料？"
        },
        {
            "information": "可以凭身份证到中心核查，并申请更改错误登记的手机号码；2、由单位提交《职工住房公积金信息变更表》申请变更。",
            "question": "本人手机收到不属于本人的汇缴或提取短信，怎么取消？"
        },
        {
            "information": "住房公积金质押担保即借款人用夫妻双方及其第三人（可以为多人）住房公积金金额为本人的贷款提供担保。担保可贷款额不超过质押金额的90%。",
            "question": "何为住房公积金质押担保？"
        },
        {
            "information": "本地缴存住房公积金、账户正常、没有住房公积金贷款、担保、冻结、黑名单情况的，个人申办了商业银行的购房贷款，在正常还款12个月后，可申请办理按年提取偿还商业银行住房贷款业务，也可在一次性结清贷款后一个月内，申请提前偿还商业银行购房贷款本息业务。",
            "question": "异地商业贷款购买的房屋可以申请提取荆门缴存的公积金吗？"
        },
        {
            "information": "（1）、取得相应的机动车驾驶证3年以上；（2）、近3年内无重大以上且负同等以上责任的交通事故。",
            "question": "申请参加出租汽车驾驶员从业资格考试的，应当符合哪些条件？"
        },
        {
            "information": "统一按照一年定期存款基准利率执行，目前为1.5%。",
            "question": "公积金存款利率是多少？"
        },
        {
            "information": "还公贷提取范围仅为借款人夫妻双方。",
            "question": "子女购房申请的公积金贷款，可以提取父母的公积金还贷款吗？"
        },
        {
            "information": "可以转至荆门。职工在本市稳定缴存半年以上，缴存职工可在网上申请办理公积金转移业务，可以通过“微信全国住房公积金小程序”或“支付宝市民中心-公积金全国异地转移接续平台”申请办理转移接续手续。",
            "question": "异地缴存的公积金能否转移至荆门？"
        },
        {
            "information": "1）、还款满一年后，可申请按年提取还贷业务；2）、本地公积金贷款可申请按月划扣业务；3）、可申请结清贷款提取业务（商业银行购房贷款结清后一月内）",
            "question": "购买房屋办理商贷或公积金贷款，提取公积金还房贷的时间和范围？"
        },
        {
            "information": "大修提取需提供：身份证、银行卡、结婚证（单身不需要）、时间在1年内的《施工合同》，县级以上房屋质量监督部门出具的《危房鉴定书》、《房屋所有权证》、《房屋估价报告》。（所大修房屋为配偶单独所有的，另提供结婚证及配偶身份证）",
            "question": "大修提取所需资料？"
        },
        {
            "information": "针对异地从业的道路运输从业人员，为方便办理道路运输相关业务，交通运输部开发了便民服务系统。异地从业人员可通过交通运输部微信公众号上“一网通办”栏目、道路运政“一网通办”小程序、“道运通”手机APP、互联网道路运输便民政务服务系统网页端及国家政务服务网，在线办理道路运输高频服务事项，网上办事进度全程可查，真正实现非现场、跨区域办理。",
            "question": "什么是道路运输高频服务事项“跨省通办”？"
        },
        {
            "information": "职工及配偶购建房提取公积金，需提供1年之内已在不动产登记部门备案的《购房合同》和首付款票据（或不动产权证书及契税发票）；同一套住房同一使用原因不得重复申办。",
            "question": "购买住房提取提取时间和范围？"
        },
        {
            "information": "护照签证、公安机关出具的户口注销证明、本人身份证原件、本人银行一类储蓄卡。",
            "question": "出境定居提取所需资料？"
        },
        {
            "information": "用户通过系统上传：从业资格证原件和扫描件。",
            "question": "办理跨省通办道路运输从业资格证注销需要提交哪些申请资料？"
        },
        {
            "information": "贷款结清后，办理贷款时是质押贷款的还清后没有任何手续，有第三方质押人的待还贷数据回来后自动解除；用房产办理抵押的贷款，贷款结清后次月职工可携带双方身份证、结婚证到档案室领取解除抵押资料并到不动产登记中心解除抵押。",
            "question": "贷款还清后还有后续手续没有？"
        },
        {
            "information": "借款人还清借款，担保自动解除。",
            "question": "异地缴存贷款担保人如何解除？"
        },
        {
            "information": "灵活就业人员开户缴存办理了公积金贷款后,入职单位工作,由单位经办人提供”变更清册”到中心为职工办理转移手续。",
            "question": "灵活就业人员缴存的公积金账户如何转移？"
        }
    ]
}