{
    "title": "new_json_239",
    "questions": [
        {
            "information": "单位职工社会保险费多缴退费申报服务说明：为参保单位职工办理多缴退费或退账，退款至单位收款账户。勾选受理条件说明，点击【下一步】在单个添加时，填写信息（*为必填），输入证件号码，查询需退费人员信息，或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，鼠标双击选中数据，可将窗口信息显示到页面，填写完信息后点击【添加】。在人员批量增加险种时，点击【下载模板】，根据示例信息和要求填好信息。然后点击【选择报盘】导入填写的报盘，点击【上传校验】。校验后，若符合条件，显示出校验通过的信息，若不符合条件，则会显示校验不通过原因，根据不通过原因修改相应信息，重新添加校验。在校验通过列表中，确认信息无误，点击【保存】按钮。解除劳动合同通知书/司法部门出具的相关法律文书或行政部门审批件/稽核部门出具的整改通知书/其他材料（多选一），上传材料并点击【保存】，跳转到下一页面。",
            "question": "省社保系统单位职工社会保险费多缴退费申报如何操作"
        },
        {
            "information": "免疫分为主动免疫和被动免疫：主动免疫的首选方法是接种疫苗，可产生长期保护，目前有甲型、乙型、戊型肝炎疫苗可预防相应肝炎；被动免疫：接种免疫球蛋白，保护时间较短。",
            "question": "免疫"
        },
        {
            "information": "孕妇发现感染艾滋病应及早服用抗病毒药物，感染孕产妇应住院分娩，接受安全助产服务，及早正确的干预措施，可以生育健康孩子。艾滋病感染孕产妇所生孩子应选择合适的喂养方式，提倡人工喂养，尽量避免母乳喂养。艾滋病感染孕产妇所生儿童进行早期诊断（生后6周和3个月），可以及时了解是否被艾滋病感染，并于12月龄和18月龄接受艾滋病抗体检测，以排除感染。在孕产妇应用抗病毒药物时，定期进行血常规、尿常规、肝肾功能检测，关注可能出现的药物副作用以及营养状况，及时发现并纠正贫血。",
            "question": "预防艾滋病母婴传播的措施有哪些？"
        },
        {
            "information": "通过游戏和学习，推动注意力、记忆力、想象力、思维能力的发育。加速培养一些非智力性的心理因素，如健康的情感、良好的性格、具备明确动机的行为和顽强的意志等，加快成熟。为孩子创造实践机会，如参加力所能及的劳动和社会服务等，促进正确的人生观、价值观建立。",
            "question": "怎样促进孩子认知能力提高？"
        },
        {
            "information": "发现营养不良问题要积极寻找病因，标本兼治，对因治疗。①有针对性地开展营养改善措施。营养素的供给要从少到多，从简到繁，切不可贪多求快。要密切观察饮食与消化情况，采取以蛋白食物为主，给足热量，控制脂肪的方法。②保证合理营养，平衡膳食；培养良好的饮食习惯，不挑食、不偏食。③积极发现和治疗胃肠道疾病、寄生虫病和慢性消耗性疾病。④加强宣教，帮助青少年建立正确体像观。⑤加强体育锻炼，健强体质，增加食欲。⑥定期体检早期了解营养状况，以便进一步采取措施。",
            "question": "发现孩子营养不良怎么办？"
        },
        {
            "information": "可以使用。亚硝酸盐在食品添加剂中用作发色剂。高剂量亚硝酸盐能够使血色素中的二价铁氧化为三价铁，产生大量高铁血红蛋白从而使其失去携氧和释氧能力，引起全身组织缺氧，产生肠源性青紫症。肉制品中亚硝酸盐残留量不超过30㎎/㎏。",
            "question": "亚硝酸盐能否在食品加工中使用？做何使用？亚硝酸盐的毒性？我国的限量标准？"
        },
        {
            "information": "人群对A组乙型溶血性链球菌普遍易感，但2~10岁儿童多见。",
            "question": "哪些人易得猩红热？"
        },
        {
            "information": "单位关键信息变更登记服务说明：为参加城镇企业职工社保的企业、机关事业单位、社会团体等类型用人单位办理社会保险登记信息变更，包括单位名称、法人、经营范围、企业划型等信息变更，可从联办部门获取更新。勾选受理条件说明，点击【下一步】在单位基本信息中，点击【同步信息】查看同步信息中，确认无误点击【添加】按钮。可修改基本信息和其他信息（*为必填信息，置灰的为不可修改数据）。上传材料并点击【保存】（可选材料可自行选择是否上传，不影响办理业务）确认无误后点击【保存】点击保存按钮后，生成申报表，核对数据，确认无误后，点击【确认提交】，系统自动跳转到下图页面，表示业务办理成功（在我的办件记录可查看历史办件信息和打印业务相关单据，其他业务同理）。",
            "question": "省社保系统单位关键信息变更登记"
        },
        {
            "information": "肺炎球菌疫苗属于非免疫规划疫苗，我国目前尚未推荐统一的免疫程序，具体免疫程序参考疫苗产品说明书或省级卫生行政主管部门发布的预防接种方案。",
            "question": "肺炎球菌疫苗具体的免疫程序是什么"
        },
        {
            "information": "单位职工增加险种等级服务说明：为参保单位职工办理增加险种或恢复险种缴费状态。勾选受理条件说明，点击【下一步】单个添加，填写信息（*为必填），输入证件号码，查询需停保人员信息，或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，鼠标双击选中数据，可将窗口信息显示到页面，录入变更时间，变更原因，变更险种。在人员批量增加险种时，点击【下载模板】，根据示例信息和要求填好信息。然后点击【选择报盘】导入填写的报盘，点击【上传校验】。校验后，若符合条件，显示出校验通过的信息，若不符合条件，则会显示校验不通过原因，根据不通过原因修改相应信息，重新添加校验。在校验通过列表中，确认信息无误，点击【保存】按钮。点击保存按钮后，生成申报表，核对数据，确认无误后，点击【确认提交】，系统自动跳转到下图页面，表示业务办理成功（在我的办件记录可查看历史办件信息和打印业务相关单据，其他业务同理）。",
            "question": "省社保系统单位职工增加险种登记如何操作"
        },
        {
            "information": "在自然界中破伤风芽孢杆菌广泛存在，人类普遍对其缺乏自然免疫力，几乎人人都是易感者。母亲接种破伤风类毒素后产生IgG类抗体可通过胎盘传递给胎儿。胎儿的IgG抗体水平从母亲妊娠的第4个月到分娩时逐渐升高。出生时，新生儿通常具有与母亲相同或稍高一点的破伤风抗体水平，从而提供对新生儿短暂的被动保护。",
            "question": "新生儿破伤风易感人群"
        },
        {
            "information": "糜烂性毒剂能引起皮肤、眼、呼吸道等局部损伤，吸收后可出现不同程度的全身中毒反应。主要代表有：芥子气和路易氏剂。芥子气和路易氏剂都是无色或棕褐色的油状液体，芥子气具有大蒜味，路易氏剂具有天竺葵叶汁味。这类毒剂是持久性毒剂，性质十分稳定，埋在地下几十年不会被破坏，一般通过爆炸后分散或通过飞机布撒，由皮肤吸收中毒。",
            "question": "糜烂性毒剂是怎样一种毒剂?"
        },
        {
            "information": "确诊淋病后应及时治疗，选用第三代头孢类抗生素，用药要及时足量。",
            "question": "得了淋病如何治疗？"
        },
        {
            "information": "单位一般信息变更登记服务说明：为参加城镇企业职工社保的企业、机关事业单位、社会团体等类型用人单位办理社会保险登记信息变更，包括单位收款银行信息、单位经办人信息、单位联系地址等信息变更。填写申报人、手机号码，勾选受理条件说明，点击【下一步】在基本信息中，会自动同步单位基本信息和单位经办人信息，可修改单位基本信息（*为必填信息，置灰的为不可修改数据）。点击【单位经办人信息】可添加单位经办人，点击操作中的【修改】或【删除】可以对现有经办人信息进行修改、删除。在银行账户信息中，可以添加或删除、修改账户信息，本单位无银行账户，点击【添加银行账户】按钮。在银行账户信息中，可以添加或删除、修改账户信息，本单位无银行账户，点击【添加银行账户】按钮。可添加银行信息（*为必填项）勾选可参保险种，确认无误后点击【添加】按钮。添加完成后点击【保存】按钮。点击保存按钮后，生成申报表，核对数据，确认无误后，点击【确认提交】，系统自动跳转到下图页面，表示业务办理成功（在我的办件记录可查看历史办件信息和打印业务相关单据，其他业务同理）。",
            "question": "省社保系统单位一般信息变更登记"
        },
        {
            "information": "（1）溺水致死原因：主要是气管内吸入大量水分阻碍呼吸，或因喉头强烈痉挛，引起呼吸道关闭、窒息死亡。（2）症状溺水者面部青紫、肿胀、双眼充血，口腔、鼻孔和气管充满血性泡沫。肢体冰冷，脉细弱，甚至抽搐或呼吸心跳停止。（3）自救与救护当发生溺水时，不熟悉水性时可采取自救法：除呼救外，取仰卧位，头部向后，使鼻部可露出水面呼吸。呼气要浅，吸气要深。因为深吸气时，人体比重降到0.967，比水略轻，可浮出水面（呼气时人体比重为1.057，比水略重），此时千万不要慌张，不要将手臂上举乱扑动，而使身体下沉更快",
            "question": "溺水"
        },
        {
            "information": "人类感染炭疽主要有三种途径。经皮肤接触感染，如果皮肤接触到污染物，芽胞就会通过皮肤上的微小伤口进入体内。经口感染，主要因摄入污染食物而感染，与饮食习惯和食品加工有关。吸入性感染，吸入污染有炭疽芽胞的尘埃和气溶胶，可引起肺炭疽，一般情况下直接吸入感染较少见。与感染途径相对应，炭疽也主要有三种临床类型：皮肤炭疽、肺炭疽和肠炭疽，有时会引起炭疽败血症和脑膜炎。其中皮肤炭疽最为常见，占全部病例的95%以上。",
            "question": "炭疽的传播"
        },
        {
            "information": "防蛀卫生球的主要危害包括刺激人的皮肤和黏膜，损害肝脏和肾脏。对二氯苯和萘可能致癌症。萘会破坏血细胞膜，引起溶血性贫血。6岁以下儿童最易出现萘中毒，口服一粒萘丸即出现溶血，萘制成的卫生球已明令禁止使用，但有些地方仍在使用。一般情况下，使用天然樟脑和合成樟脑卫生球是安全的。",
            "question": "防蛀卫生球有些什么危害和毒性"
        },
        {
            "information": "长期不明原因的发热：造血系统的癌症，如恶性淋巴瘤、白血病等，常有发热，临床表现为无痛性进行性淋巴结肿大。患者还可出现消瘦、贫血等症状。",
            "question": "造血系统癌症的早期信号？"
        },
        {
            "information": "我国尚未消除麻疹，而且麻疹病毒的传染性很强，即便周围的人没有患麻疹，并不代表麻疹病毒不存在。麻疹是通过呼吸道传播的，若孩子未接种过麻疹疫苗，未获得过免疫保护，很有可能被感染，尤其是在公共场所、医院、超市、商店等人群聚集的地方。因此，按时接种麻疹疫苗，才能起到最好的预防效果。",
            "question": "周围的人没有患麻疹，为什么还要给孩子接种麻疹疫苗呢？"
        },
        {
            "information": "青少年期（10-19岁）是生长发育的第二个高峰，是身体心理迅速发展、由不成熟到逐步成熟的转变期，是人生观、价值观逐步形成的关键时期。青少年期自我意识、自尊意识和独立意识增强，情感丰富但不稳定。对外部世界有强烈的好奇心和求知欲，认同感和归属感增强。青少年期也是行为塑造的重要时期，该时期形成的良好心理特征、健康的行为和生活方式将会使其受益一生，并带来显著的健康收益；各种不良行为和生活方式，将会对其成年后的身心健康造成不良影响，并可能引起一系列的社会问题。",
            "question": "为什么青少年养成健康行为和生活方式对成年期身心健康至关重要？"
        }
    ]
}