{
    "title": "new_json_196",
    "questions": [
        {
            "information": "麻腮风联合疫苗为减毒活疫苗，具有很好的免疫原性，用于8月龄及以上的麻疹、风疹和流行性腮腺炎的易感者。",
            "question": "麻腮风疫苗"
        },
        {
            "information": "答：其他生产经营单位应急预案的论证可邀请有关安全生产及应急管理方面的专家参与。参加应急预案论证的人员应当熟悉相关行业领域安全生产或应急管理方面的法律法规及标准规定，熟悉所评审单位行业特点和主要风险，在相关行业领域从事安全生产或应急管理工作3年以上。",
            "question": "其他生产经营单位应急预案的论证的如何办理？"
        },
        {
            "information": "接种后留观30分钟；如出现轻微反应，一般可在1-2天内消退,不需特殊处理，必要时可对症治疗。",
            "question": "接种A群流脑多糖疫苗有什么注意事项？"
        },
        {
            "information": "（1）接种疫苗之前，应如实向预防接种医生告知儿童身体健康状况。若有感冒、发热、腹泻等症状，待恢复健康后进行补种；（2）口服脊灰减毒活疫苗后半小时避免热饮；（3）接种疫苗后，须在预防接种单位留观至少30分钟。若儿童出现轻度发热等一般反应，通常不需任何处理。若高烧不退或伴有其他并发症者，应及时到医院就诊。",
            "question": "接种口服脊灰减毒活疫苗有哪些注意事项？"
        },
        {
            "information": "首先要到医疗卫生机构复查。确诊后，要在医生的指导下，接受驱虫治疗（一般服用阿苯哒唑、甲苯哒唑、复方甲苯哒唑等药物）。另外日常生活中要注意要成良好的卫生习惯。要经常剪指甲，饭前便后要洗手，生吃瓜果蔬菜要洗净，不喝生水、不咬指甲，避免再次感染蛔虫。",
            "question": "如果孩子查出蛔虫卵阳性怎么办？"
        },
        {
            "information": "目前疫苗的研究进展仍处于试验研究阶段，还没有有效可靠病菌面市。",
            "question": "有疫苗可以预防弓形虫病吗？"
        },
        {
            "information": "甾体激素避孕机制主要有三方面：①抑制排卵，②使宫颈粘液变稠，阻止精子与卵子结合。③使子宫内膜变薄，干扰受精卵着床。这三方面的作用相辅相成，且都是可逆的，一旦停药即可恢复生育能力和服药前的生理功能。",
            "question": "避孕药和避孕针为什么能避孕？"
        },
        {
            "information": "先天性心脏病是一种多基因遗传病。先天性心脏病可由环境因素或遗传因素或两者共同作用而引起。重要的是，约90%的先天性心脏病是由遗传加环境相互作用共同造成的。所以，先天性心脏病人手术后虽然看似和正常人一样，但是却不能忽视疾病的遗传性。",
            "question": "先天性心脏病是遗传病吗"
        },
        {
            "information": "荆门所属各县市区医保服务中心电话市直8885615沙洋8568038钟祥4219099京山7221895东宝2371583掇刀8885353屈家岭7417557",
            "question": "荆门所属各县市区医保服务中心电话"
        },
        {
            "information": "旅游人士可使用简易的预防方法，如尽量避免在日出及黄昏期间停留室外，特别是在乡村地方。又可在身体外露部位涂上含DEET的驱蚊剂，驱蚊剂的浓度可按活动及环境而选用，一般含量在35%或以下已可，含量越高，效力越久，但须避免过量使用。在出发前可考虑接种疫苗。",
            "question": "怎样预防乙脑（日本脑炎）"
        },
        {
            "information": "乳头移开：如果在哺乳结束时，孩子已经睡着，不可以生硬地把乳头拉出。这时，应轻压孩子的颏部，让孩子松开口，乳头自然就会滑脱。拍嗝：喂过奶之后，妈妈最好竖着抱起孩子，从下往上轻拍后背，待孩子打嗝后再将其放下平躺。注意不是每个孩子都能拍出嗝。排空剩余乳汁：每次喂奶之后，为减少乳汁淤积，妈妈应将乳房排空，这样可以有效预防乳腺炎，还可以促进乳汁分泌。",
            "question": "哺乳期应注意些什么？"
        },
        {
            "information": "登革热通过带有登革热病毒的雌性伊蚊叮咬而传染给人类，本病主要的媒介是埃及伊蚊和白纹伊蚊。",
            "question": "登革热传播媒介"
        },
        {
            "information": "1.白喉杆菌分离培养阳性并确定能产生外毒素；2.咽拭子直接图片镜检查见革兰氏阳性棒状杆菌，并有异染颗粒；3.病人急性期或恢复期血清特异性抗体呈≥4倍增长。",
            "question": "白喉的实验室确诊依据"
        },
        {
            "information": "01季节性流感是由流感病毒引起的急性呼吸道传染病，目前已知的流感病毒有甲、乙、丙、丁四种类型，引起季节性流行的是甲型（H1N1亚型和H3N2亚型）和乙型（Yamagata系和Victoria系）流感病毒。02流感大流行是指当甲型流感病毒出现新亚型或旧亚型重现，人群普遍缺乏相应免疫力，造成流感病毒在人群中快速传播，从而引起全球范围内的广泛流行。",
            "question": "季节性流感和流感大流行有什么区别?"
        },
        {
            "information": "主要引起高铁血红蛋白血症，溶血性贫血或肝脏损害。临床上分轻、中、重度中毒三类。（1）轻度中毒：头晕、乏力、胸闷、想睡觉，口唇、指端、耳廓、舌头出现轻度发绀。一般脱离中毒现场24小时后可以恢复。（2）中度中毒：上述症状加重，出现心跳加剧、气急、恶心、呕吐、食欲不振、皮肤黏膜发绀明显，尿呈深红葡萄酒色，且小便次数增多。（3）重度中毒：意识模糊、烦躁不安、脉搏跳动加快，甚至惊厥、昏迷，瞳孔对光反射迟钝。全身出现重度发绀，皮肤呈铅灰色，尿呈酱油色，有肝肿大、压痛、伴有黄疸。",
            "question": "苯的氨基、硝基化合物中毒后会出现哪些临床表现?"
        },
        {
            "information": "答：参加应急预案评审的人员应当包括有关安全生产及应急管理方面的专家，参与评审的人员应为单数，且参与的专家人数应不少于3人，评审组的组长一般应由专家担任。专家原则应从各级安全生产监督管理部门专家库以及省、市行业主管部门建立的安全生产专家库中选取。评审应邀请相关行业领域和本单位、本系统内部相关技术、设备、工艺、消防、内保等方面的专业人员参与。评审人员与所评审应急预案的生产经营单位有利害关系的，应当回避。",
            "question": "参加应急预案评审的人员有什么要求？"
        },
        {
            "information": "A群脑膜炎球菌疫苗主要由A群脑膜炎球菌多糖疫苗一种，可以预防A群流行性脑脊髓膜炎（流脑）。",
            "question": "A群脑膜炎球菌疫苗能够预防哪种疾病？"
        },
        {
            "information": "从4月份起，我市有东宝区牌楼、栗溪、漳河、马河、仙居、石桥驿、子陵7个乡镇的人保财险营业厅开始代办申领机动车检验合格标志业务。业务范围：办理机动车（含摩托车）6年免检业务，车主持行驶证、保险单和身份证即可办理，私家车办完可现场领取检验合格标志，摩托车无需领取，检验信息直接录入系统。注意：机动车在当前检验周期内发生过一般以上道路交通事故或者有未处理的交通违法行为，不能办理。",
            "question": "荆门7个乡镇代办点可申领机动车检验合格标志"
        },
        {
            "information": "新生儿出生后按照我国现行免疫规划程序，需要在24小时内及时接种乙型病毒性肝炎（乙肝）疫苗第一剂；尽早接种一剂卡介苗。",
            "question": "新生儿出生后需要接种哪些疫苗？"
        },
        {
            "information": "申报条件：经营性人力资源服务机构为应届高校毕业生免费提供服务，并引导到我市企业就业，与企业签订1年以上劳动合同且依法缴纳社会保险费。",
            "question": "就业创业服务补贴的申报条件"
        }
    ]
}