{
    "title": "new_json_97",
    "questions": [
        {
            "information": "如何在“鄂汇办”APP上查看个人信息答：登录“鄂汇办”APP后，在“我的”-“设置”-“个人信息”中，在“修改手机号”中，可以查看本人的手机号。在“我的信用”中可查看本人的姓名和身份证号。",
            "question": "如何在“鄂汇办”APP上查看个人信息"
        },
        {
            "information": "一般来说，如果孕前体重正常范围的孕妇，从怀孕到分娩，母亲的体重增加最好控制在25斤以内，怀孕的不同时期都要进行体重监控。在怀孕早期的三个月内，应控制每个月的体重增加不超过两斤；怀孕中期四到六个月，每周的增重在半斤到一斤之间；怀孕晚期，每个月增重大约一斤。",
            "question": "孕妇的体重要控制在什么范围之内？"
        },
        {
            "information": "斑疹伤寒（Typhus）是由斑疹伤寒群立克次体（Typhusgrouprickettsiae）引起的急性传染性病。",
            "question": "斑疹伤寒概念"
        },
        {
            "information": "来鄂返鄂人员弹窗如何消除01点击“申报”按钮来（返）鄂人员打开“湖北健康码”如果收到弹窗提示，可点击下方“申报”按钮。02填写信息并登记根据提示填写信息后，点击“登记”按钮。03完成自主申报提示完成自主申报后，根据申报状态，若一切正常将消除弹窗，可以正常使用湖北健康码。",
            "question": "来鄂返鄂人员健康码弹窗如何消除"
        },
        {
            "information": "发现三氯乙烯对健康损害作用后要及时调离，避免再次接触。三氯乙烯中毒后，首先应将中毒者移离现场，给予吸氧、休息、静卧，并及时送就近医院进一步救治。",
            "question": "三氯乙烯中毒现场抢救要点"
        },
        {
            "information": "漂白粉澄清液：常用浓度0.5%~5%，可用于居室和物品消毒。漂白粉剂：可用于粪便、浓液、痰、呕吐物等的消毒，使用剂量为每升粪便或粪水加200克干粉，消毒时间不少于2小时。",
            "question": "漂白粉的使用方法"
        },
        {
            "information": "1.拟定并组织实施全市国民经济和社会发展战略、中长期规划和年度计划。牵头组织统一规划体系建设。2.提出加快建设全市现代化经济体系、推动高质量发展的总体目标、重大任务以及相关政策。3.统筹提出全市国民经济和社会发展主要目标，监测预测预警全市宏观经济和社会发展态势趋势，提出调控管理政策建议,调节全市经济运行，按权限拟订并组织实施有关价格政策。4.指导推进和综合协调经济体制改革有关工作，提出相关改革建议。推动现代市场体系建设。牵头推进优化营商环境工作。协调推进国家级和省级开发区发展工作5.组织实施利用外资和境外投资的战略、规划、总量平衡和结构优化政策。牵头推进落实市参与“一带一路”建设工作。6.负责全市投资综合管理，拟订全市全社会固定资产投资总规模、结构调控目标和政策。拟订并推动落实鼓励民间投资政策措施。7.统筹推进落实国家和省重大区域发展战略、新型城镇化战略和重大政策，拟订相关市级区域规划、新型城镇化规划并组织实施。8.组织拟订全市综合性产业政策。协调一二三产业发展重大问题并统筹衔接相关发展规划和重大政策。9.推动实施创新驱动发展战略。10.跟踪研判涉及经济安全、生态安全、科技安全、资源安全、社会安全等各类风险隐患，提出相关工作建议。承担经济、生态、资源等重点领域国家安全工作协调机制相关工作。负责全市粮食宏观调控工作。11.负责全市社会发展与国民经济发展的政策衔接，协调有关重大问题。牵头开展社会信用体系建设。12.推进实施可持续发展战略，推动生态文明建设和改革，协调生态环境保护与修复、能源资源节约和综合利用、循环经济发展等工作。13.会同有关部门拟订推进全市经济建设与国防建设协调发展的战略和规划，协调有关重大问题。14.承担市推动长江经济带发展及长江中游城市群建设工作、市援建新疆工作、市铁路建设、市社会信用体系建设、市循环经济发展、市推进国家新型城镇化综合试点、市服务业发展工作、市建设国家通用航空产业综合示范区、市重点项目建设、市电力建设与保护等领导小组办公室日常工作。",
            "question": "荆门市发展改革委员会机构职能"
        },
        {
            "information": "有人该打胰岛素而坚决不打，是因为害怕“打上胰岛素2型糖尿病就变成1型糖尿病”，这种想法实际上只是一种误解。1型糖尿病和2型糖尿病从病因、病理上来看是一个疾病的两种类型，之间不可能互相转变。病人到底是哪一类型的，与打胰岛素与否毫无关系，打不打胰岛素只能根据临床需要，1型糖尿病不打胰岛素也还是1型，不打胰岛素马上就会发生问题；而2型糖尿病打了胰岛素也还是2型，即使强行停用胰岛素，也不过是血糖控制不佳，不会立即发生严重的后果。所以如果糖尿病病人有打胰岛素的指征，就应该立即注射胰岛素。",
            "question": "2型糖尿病病人打了胰岛素后会变成1型糖尿病病人吗?"
        },
        {
            "information": "需要注意使用浓度及作用时间、消毒液配制要均匀。采用正确的使用浓度和作用时间以及均匀的消毒液浸泡消毒才能保证消毒效果并且不会对衣物造成损害。否则既达不到消毒效果、还可能对物品造成损害。含氯消毒剂对有色织物有漂白作用，不得用于有色衣物的消毒。",
            "question": "用含氯消毒剂洗衣物时需要注意哪些问题?"
        },
        {
            "information": "进入网申系统在功能菜单找到【查询统计服务】的【业务单据查询】（如图1）中点击放大镜可查询到账进度（如图2）。①缴费认定：开具应缴认定单时间；②税务开票：在税务部门开票时间；③税务登账：税务确认收到费款时间；④社保登账：社保接收到税务传输的到账信息时间，每4小时系统自动登账一次。如税务已登账，社保未登账，请咨询税务部门何时传输到账信息。⑤实收分配：在登账时间次日凌晨2点系统会自动配账。功能路径：查询统计服务--单位查询服务--业务单据查询",
            "question": "湖北省社保网申系统怎么确认缴费是否到账？"
        },
        {
            "information": "必须到依法取得职业病诊断资质的医疗卫生机构。没有取得职业病诊断资质的任何医疗卫生机构所做出的职业病诊断无法律效力。",
            "question": "劳动者怀疑自己所患疾病与职业有关，应到具有什么资格的医疗卫生机构进行诊断？"
        },
        {
            "information": "误将漂白粉、消毒剂、清洁剂等与酸混合，会突然释放出大量氯气，引起急性中毒。在液氯的灌注、运输、贮存过程中，以及因钢瓶口密封不严等原因造成氯气大量逸散，使附近居民和路人发生中毒。",
            "question": "在哪些情况下存在氯气中毒危险?"
        },
        {
            "information": "有研究表明长期服用短效口服避孕药在避孕的同时可以在一定程度上降低良性乳房疾病发生率。",
            "question": "短效口服避孕药是否会增加良性乳房疾病风险？"
        },
        {
            "information": "疑似病例曾与OPV免疫者在服苗后35d内有密切接触史，接触6d～60d后出现急性弛缓性麻痹；或发病前40d未服过OPV，临床表现符合脊髓灰质炎。麻痹后未再服OPV，粪便、咽部、脑脊液、脑或脊髓组织中只分离到脊髓灰质炎疫苗病毒者，该病毒和原始疫苗病毒相比，Ⅰ型和Ⅲ型脊髓灰质炎病毒VP1编码区核苷酸序列变异≤9个，Ⅱ型脊髓灰质炎病毒VP1编码区核苷酸序列变异≤5个。",
            "question": "服苗接触者疫苗相关麻痹型脊髓灰质炎（VAPP）病例"
        },
        {
            "information": "禁止在臀部注射。成人在三角肌，儿童在大腿前外侧。",
            "question": "狂犬病疫苗可以注射在臀部吗？"
        },
        {
            "information": "室内养花数量不要太多。通常在12~16平方米的空间内，大型观叶植物不要超过三盆。花草树木对居室环境污染的危害大致可分嗅闻危害、误食误触危害两大类。室内花多，味浓，有人会感到空气中“缺氧”，导致胸闷、憋气、呼吸困难；花粉和香味的刺激能诱发哮喘、咽炎、过敏性鼻炎、咳嗽等；花草挥发的异味、怪味使人烦躁、头晕、恶心、头痛。触碰植株可引发皮肤局部红肿、疼痛、发热、瘙痒，重者休克甚至威胁生命。",
            "question": "室内养花过多有哪些危害？"
        },
        {
            "information": "（1）询问孕期健康状况，查阅孕期检查记录及辅助检查结果。（2）进行体格检查、产科检查（体重、血压、宫高、胎心、胎位等）。（3）每次复诊要进行血常规、尿常规检查，根据病情需要适当增加辅助检查项目。（4）进行相应时期的孕期保健。",
            "question": "孕期保健复诊内容包括哪些？"
        },
        {
            "information": "　　1）正确信息。为戒烟者提供有关知识信息，发现其存在的误解或错误信息。　　2）技能培养。帮助戒烟者培养实现和维持戒烟状态目标所需的各种技能。　　3）认知行为治疗。帮助改变其破坏戒烟过程的无益念头和行为。　　4）仿效。帮助戒烟者通过观察他人行为及其行为结局，从而学习新行为和技能。　　5）强化。对于戒烟者取得的成绩及所做改变予以肯定和鼓励，提升戒烟者的戒烟动力和对自己保持戒烟状态的信心，有效提升自我效能。",
            "question": "戒烟干预策略"
        },
        {
            "information": "　　肝脏是体内以代谢为主的器官，对各种药物、毒物及体内某些代谢产物有“解毒功能”，“喝酒伤肝”准确得讲是酒喝多了伤肝，也损害健康，饮酒过量及酒精超过了肝脏的代谢能力和解毒能力，就会对肝细胞产生直接或间接的损害。　　但适量饮酒对健康是有益的。",
            "question": "喝酒伤肝，吸烟伤肺，为什么只禁烟不禁酒？"
        },
        {
            "information": "本病传染源为病人，包括非典型病人和轻型病人，家庭接触者和成人百日咳患者是主要的传染源。潜伏期末已从呼吸道排菌，传染期主要是发病开始的第1~3周。",
            "question": "百日咳的传染源"
        }
    ]
}