{
    "title": "new_json_213",
    "questions": [
        {
            "information": "化学性食物中毒的特征主要有：⑴发病快。潜伏期较短，多在数分钟至数小时，少数也有超过一天的。⑵中毒程度严重。⑶季节性和地区性均不明显，中毒食品无特异性，多为误食或食入被化学物质污染的食品而引起，其偶然性较大。",
            "question": "化学性食物中毒的特征"
        },
        {
            "information": "生殖道沙眼衣原体感染是由沙眼衣原体感染引起的泌尿生殖道炎症性疾病，是常见的一种性病。男性病人的潜伏期1～3周，主要表现为尿道粘液性或粘液脓性分泌物，伴有尿痛或尿道不适。女性病人主要为宫颈炎，但自觉症状多半不明显。后期可发生盆腔炎和输卵管炎，对病人的危害性较大。",
            "question": "什么是生殖道沙眼衣原体感染"
        },
        {
            "information": "具有下列症状者可以考虑手术治疗。(1)有明显症状，特别是月经过多导致贫血者。(2)子宫肌瘤大于3个月妊娠子宫者，或有明显的压迫膀胱（如尿频、尿急）或直肠症状（排便感）者。(3)子宫肌瘤增大迅速，可疑有恶变或子宫肉瘤者。(4)子宫肌瘤位于子宫颈部或突出于阴道者。(5)子宫肌瘤伴有急性下腹疼，可疑有浆膜下肌瘤蒂扭转或红色变性者。(7)由于子宫肌瘤导致不孕或流产者，可行子宫肌瘤切除术。（8）绝经后未行激素补充治疗者，随访观察中肌瘤仍生长者。",
            "question": "哪些子宫肌瘤患者需要手术治疗？"
        },
        {
            "information": "申报条件：有就业创业意愿并积极就业创业",
            "question": "一次性求职创业补贴的申报条件"
        },
        {
            "information": "（1）接种疫苗之前，应如实向预防接种医生告知儿童身体健康状况。若有感冒、发热等症状，请咨询预防接种医生，根据医生建议进行接种；（2）接种疫苗后，须在接种单位留观至少30分钟。若儿童出现轻度发热等一般反应，通常不需任何处理。高烧不退或伴有其他并发症者，应及时到医院就诊；（3）若儿童此前注射过免疫球蛋白，则应间隔≥3个月接种含麻疹成分疫苗，以免影响免疫效果。",
            "question": "接种含麻疹成分疫苗有哪些注意事项？"
        },
        {
            "information": "出现核事故时，可在发生地的周围采取防护行动。这些行动取决于估计的污染状况（即释放到环境中的放射性物质数量以及当时的气象条件）。如有必要，可采取以下措施比如疏散离核电站一定距离内的人员；提供避护场所；必要时向人们提供可服用的碘片，以降低罹患甲状腺癌的风险；隐蔽以避免暴露在在被放射性污染的空气中；限制或禁止食用受污染的蔬菜、奶制品等食品。",
            "question": "受核事故影响地区需要采取哪些重要的公共卫生行动？"
        },
        {
            "information": "目前对寨卡病毒病的并发症了解甚少。2015年巴西寨卡病毒病流行期间，观察到新生儿小头畸形数量明显上升，提示与寨卡病毒感染存在关联。另外，在2013-2014年法属波利尼西亚发生寨卡病毒病和登革热混合疫情后，当地发现格林-巴利综合征（一种多发性神经根炎）出现异常上升，2015年巴西寨卡病毒病疫情期间也观察到格林-巴利综合征的上升。寨卡病毒与小头畸形、格林-巴列综合征之间是否存在确切的病因关系有待进一步研究。",
            "question": "寨卡病毒可能出现哪些并发症？"
        },
        {
            "information": "对低体重、生长迟缓、消瘦、肥胖、营养性缺铁性贫血及维生素D缺乏性佝偻病儿童进行登记，并转入儿童营养性疾病管理。",
            "question": "哪些情况需要纳入儿童营养性疾病管理？"
        },
        {
            "information": "什么是窨井盖城市建设中会有很多地下管道，比如下水道，地下煤气管道，自来水管道，电力管道，通讯管道，国防管道等，这些管道每隔一段要有一个通向地面的出口，由管道到地面的这一段称为窨井，窨井口通常与地面平齐，因此需要一个井盖，用来盖窨井的盖子叫窨井盖。窨井盖通常用钢筋水泥，金属，强化塑料等材料制成，形状以圆形和方形为主。在窨井盖上一般要注明井下管道的用途和管养单位及电话等信息。2020年4月，最高人民法院，最高人民检察院，公安部联合发布的《关于办理涉窨井盖相关刑事案件的指导建议》规定，盗窃，破坏窨井盖行为可依法以故意伤害罪，故意杀人罪定罪处罚。",
            "question": "什么是窨井盖"
        },
        {
            "information": "亲子鉴定需要什么材料1、亲子鉴定分两种，司法亲子鉴定及隐私亲子鉴定，需到专业的鉴定机构申请，目前荆门市还没有可以做亲子鉴定的机构。2、所需材料：身份证、户口簿、出生证、相关单位开具证明或委托书等。",
            "question": "亲子鉴定需要什么材料"
        },
        {
            "information": "劳动合同的必备条款包括：（一）用人单位的名称、住所和法定代表人或者主要负责人；（二）劳动者的姓名、住址和居民身份证或者其他有效身份证件号码；（三）劳动陪你过合同期限；（四）工作内容和工作地点；（五）工作时间和休息休假；（六）劳动报酬；（七）社会保险；（八）劳动保护、劳动条件和职业危害防护；（九）法律、法规规定应当纳入劳动合同的其他事项。此外，用人单位与劳动者还可以约定试用期、培训、保守秘密、补充保险和福利待遇等事项。",
            "question": "劳动合同的必备条款包括哪些"
        },
        {
            "information": "生育保险津贴报销条件及材料？报销条件：1、参保人员享受生育报销待遇，应符合国家计划生育政策。2、首次参加生育保险的，从缴费次月起满10个月后享受生育保险待遇。3、用人单位及参保人员未按规定及时足额缴纳生育保险费的，从未缴纳的次月起视为停保，保留期间不享受生育保险待遇。报销材料：1、生育保险待遇申报审核表；2、结婚证；3、计划生育服务证；4、出生证明；5、社保卡；6、医疗费用原始票据；7、诊断证明；8、出院小结；9、医疗费用清单。",
            "question": "生育保险津贴报销条件及材料"
        },
        {
            "information": "流脑是由脑膜炎奈瑟菌引起经呼吸道传播的急性化脓性脑膜炎。冬春季多发，发病以＜15岁儿童为主，＜7岁儿童病死率较高。我国每年报告数百例流脑，以散发为主，部分地区有聚集性病例发生。流脑重症病例可在24小时内死亡，幸存者中仍有10%～20%留有严重的后遗症。历史上我国流脑病例以A群脑膜炎奈瑟菌为主，近年来流脑病例中C群、B群脑膜炎奈瑟菌检出呈增多趋势，部分地区C群脑膜炎奈瑟菌已成为流行优势菌群，少数地区检出W135群、X群脑膜炎奈瑟菌。",
            "question": "什么是流脑？"
        },
        {
            "information": "基本建筑材料主要有砖瓦、水泥、预制板、隔热材料等；装饰材料主要有石灰浆、涂料、塑料壁纸、地板革、地板砖、地板蜡、隔音板等；装饰物品主要是各种家具、地毯、挂毯、塑料盆景等陈列和展示在室内的物件。",
            "question": "哪些材料属于建筑装饰材料？"
        },
        {
            "information": "从理论上讲，如个体产生了明确针对麻疹的抗体，可以不用再接种麻疹疫苗。但是，对群体而言，通过普查检测每个人是否有麻疹抗体，组织困难且不具有可操作性，从公共卫生的角度而言，也不具成本效益。",
            "question": "可不可以给我的孩子检查一下是否有抗体，然后再让我决定是否接种麻疹疫苗？"
        },
        {
            "information": "每天以中性肥皂及温水洗脸2至3次，在治疗中并不须要买特别的药皂洗脸。比较严重的情况，请依照医师指示使用医院清洁皮肤的药水洗濯患部。此外应减少皮肤刺激，不要用磨砂膏之粗质洗面剂来洗患部，或过度按摩皮肤，以避免恶化。",
            "question": "患有青春痘应如何使用肥皂？"
        },
        {
            "information": "回迁房买卖注意事项有哪些回迁房买卖注意事项有哪些？1、回迁房在办理了房屋产权证书后才可以进行买卖，无法办理房产证，不能过户。2、要求卖房提供回迁房协议及其身份证明。3、要注意确定该房屋之上是否有共有人，是否设定抵押权。4、须查明该房属于危改回迁，还是属于商品房回迁。",
            "question": "回迁房买卖注意事项有哪些"
        },
        {
            "information": "测量基础体温的方法为，每晚临睡前将体温表甩至35℃以下，放在床边或枕下伸手可取之处，第2日清晨后，在未讲话、未起床活动时，将体温表放于腋下或舌下，5分钟后取出，将所测量温度记录在基础体温单或者自制表格内，并将有关性生活、失眠、月经期、腹痛等身体不适症状也记录在当天表格处，以备参考。将各个月经周期每日基础体温连接成线。一般测3个月经周期以上。排卵日体温最低，之后升高。",
            "question": "怎样测量基础体温?"
        },
        {
            "information": "享受对象：符合条件的毕业年度高校毕业生",
            "question": "一次性求职创业补贴政策享受对象"
        },
        {
            "information": "户口迁移“跨省通办”实施方案户口迁移“跨省通办”实施方案1、适用事项工作调动户口迁移、大中专院校录取学生户口迁移、大中专学生毕业户口迁移、夫妻投靠户口迁移、父母投靠子女户口迁移等5个事项“跨省通办”。2、适用地区北京市、天津市、河北省、上海市、江苏省、浙江省、安徽省、山东省、河南省、江西省、湖北省、湖南省。3、办理流程申请人只需向拟迁入地公安机关提出申请，迁入地和迁出地公安机关协同办理户口迁移。",
            "question": "户口迁移“跨省通办”实施方案"
        }
    ]
}