{
    "title": "new_json_7",
    "questions": [
        {
            "information": "寄递快件时，应提供哪些信息？寄件人有效身份证件及联系电话；收件人姓名(名称)、地址、联系电话；寄递物品的名称、性质、数量。",
            "question": "寄递快件时，应提供哪些信息？"
        },
        {
            "information": "寄递快件时，应注意哪些？寄递快件时应仔细阅读快递运单背书条款的有关规定，了解有关赔偿规定。寄递贵重物品选择保价。",
            "question": "寄快件时，应注意哪些？"
        },
        {
            "information": "快件签收时应该注意哪些事项？外包装未破损且面单上未注明易碎品的快件，由消费者先签收，后验视内件；外包装有明显破损或面单上注明为易碎品的快件，由消费者先验视内件再签收；快递企业与寄件人另有约定的，从其约定。",
            "question": "快件签收时应该注意哪些事项？"
        },
        {
            "information": "办理程序：1.医保局根据医疗系统比对，每月推送信息到市民政局核对人员身份；2.市民政局对人员身份进行核实，比对家庭成员信息（是否有车，是否有两套房子等）、比对家庭收入（人均低于1400元/月）；3.符合条件人员信息反馈到医保局；4.乡镇（街道）医保服务中心通知人员并收取对象资料报送。",
            "question": "大病救助办理程序？"
        },
        {
            "information": "大病救助满足条件：1.参加医疗保险并缴费正常；2.一个年度内个人自付费用3万元以上；3.民政局认定的城乡低保对象或低收入对象。",
            "question": "大病救助满足条件？"
        },
        {
            "information": "京山市交警大队主要服务电话：处罚中心：7331119车管所：7328100",
            "question": "京山市交警大队主要服务电话是多少？"
        },
        {
            "information": "购房时间超过一年还可以办理住房公积金购房提取业务吗？答：我市正常缴存住房公积金的职工在购买自住住房时，可凭一年之内在房产部门登记备案的《购房合同》和首付款发票或《不动产权证书》和契税发票申请提取夫妻双方名下住房公积金余额，一套住房只能提取一次，提取总额不得超过购房总金额。如您购房时未申请提取住房公积金，《购房合同》时间超过一年，但《不动产权证书》登记时间在一年之内，仍可申请办理购房提取业务。",
            "question": "购房时间超过一年还可以办理住房公积金购房提取业务吗？"
        },
        {
            "information": "单位没有及时交公积金，收到短信说按月划扣冲还贷终止了怎么办？答：因单位未能及时缴存住房公积金，导致“按月对冲还贷委托协议”提前终止的，借款人应继续按《荆门市住房公积金个人贷款及担保合同》的约定偿还贷款本息。如再次申请“按月划扣冲还贷”业务需自终止之日起间隔6个月，且缴存职工单位应按月、足额缴存公积金。",
            "question": "单位没有及时交公积金，收到短信说按月划扣冲还贷终止了怎么办？"
        },
        {
            "information": "碳达峰“八大行动”：传统业务绿色低碳转型升级行动、能源资源节约降碳行动、绿色低碳科技创新行动、碳中和新型业务培育行动、绿色金融业务创新行动、碳排放管理能力提升行动、绿色低碳全员行动和绿色低碳领域全方位合作行动。",
            "question": "什么是碳达峰“八大行动”？"
        },
        {
            "information": "“一带两屏一平原”：“一带”指汉江生态保护带，“两屏”指荆山、大洪山生态屏障，“一平原”指江汉平原。",
            "question": "什么是“一带两屏一平原”？"
        },
        {
            "information": "“三线一单”：生态保护红线、环境质量底线、资源利用上线和生态环境准入清单。",
            "question": "什么是“三线一单”？"
        },
        {
            "information": "单位可以网上缴存住房公积金吗？答：已签订网上服务大厅使用协议的缴存单位可以在网上缴存住房公积金，缴存单位通过浏览器或APP搜索“荆门住房公积金中心”官网，登录“网上服务大厅”，办理本单位相关缴存业务。",
            "question": "单位可以网上缴存住房公积金吗？"
        },
        {
            "information": "办理地点：荆门市漳河新区天山路1号国华汇金中心B座政务服务中心2楼综合窗口14号交通指引：公交:可乘13路、68路、58路公交车到漳河新区政务服务中心站下车办理时间：周一至周五上午8:30—12:00，下午14:30—18:00（法定节假日除外）申请条件：符合产业政策，未列入核准目录，本市范围内跨区建设的企业投资项目。如何查询业务办理进度与结果：在湖北省政务服务网、鄂汇办移动端、各政务服务大厅查询设备等查询。",
            "question": "企业投资项目备案如何办理及查询？"
        },
        {
            "information": "绿色制造体系创建（一）创建内容1.绿色工厂。重点在化工、绿色建材、汽车、食品等行业，选择一批基础比较好，代表性较强的企业，按照国家相关标准要求，积极开展创建工作，通过培育创建活动，提升企业在基础设施、管理体系、能源投入、产品、环境排放等评价环节的水平，重点支持企业开展绿色化改造、清洁化生产，在技改、绿色制造体系项目、专精特新培育等方面优先支持，推动企业绿色，低碳，生态发展。2.绿色设计产品。重点在化工，绿色建材，装备制造等领域，积极推行工业绿色产品设计，引导企业开发具有节能、环保、高可靠性、长寿命和易回收等特性的绿色产品，努力提升绿色产品的市场占有率，引导绿色消费理念。3.绿色园区。从省级以上工业园区中选择基础条件好，代表性强、绿色水平高的工业园区，开展绿色园区创建。推进园区综合资源能源一体化解决方案，推进工业园区分布式光伏发电、集中供热、污染集中处理等工程项目，实现园区能源梯次利用、水资源循环利用、废物交换利用、土地节约集约利用，提升园区资源能源利用的效率，实现园区整体绿色发展。4.绿色供应链。建立以资源节约、环境友好为导向的采购、生产、营销、回收及物流体系，推动上下游企业共同提升资源利用效率，改善环境绩效，达到资源利用高效化、环境影响最小化，链上企业绿色化。推行涵盖上中下游各主体、产供销各环节的全生命周期绿色供应链制度体系，加强供应链上下游企业间的协调与协作，发挥龙头企业的引领带动作用，带动上下游企业同步绿色发展。（二）工作流程1.宣贯培育。根据产业基础、行业特点、发展规划等实际情况，加强政策宣贯和组织动员，建立完善的绿色制造体系培育工作机制，选择一批具备创建绿色制造体系基础条件的企业、园区、建立绿色制造体系培育库，加强对培育单位的指导帮扶。2.组织创建。根据绿色制造体系培育库情况，选择基础条件较好的企业、园区，对照相关评价标准和要求，组织开展绿色工厂、设计产品、园区、供应链等绿色制造体系创建工作，采取第三方评估，企业自评，经信部门考评等方式确定创建的企业，并适时开展技术指导和申报指导。3.组织申报。绿色制造体系创建遵循自愿申报原则，申报企业和园区应按照相应类别具体标准、评价通则、导则和要求以及每年申报具体通知开展自评价。申报主体根据申报方向要求，自主选择委托符合评价资质要求的第三方评价机构依据相应的评价标准开展现场评价。申报主体根据每年申报通知要求向属地经信局部门提交申报材料（绿色工厂、园区、供应链需提供自评价报告、第三方评价报告、节能诊断报告。绿色设计产品只需提供自评价报告）。4.初审推荐。县市区经信部门负责对本地区申报单位及其申报资料、现场情况等进行初审，并出具推荐意见，重点核实申报主体近三年内是否存在未正常经营生产的；发生较大及以上生产安全和质量事故、Ⅲ级（较大）及以上突发环境污染事件；被动调整出绿色制造名单；在国务院及有关部门相关督查工作中被发现存在严重问题的，被列入工业节能监察整改名单且未按要求完成整改、失信被执行人等国家文件规定不得申报的情况，择优向市局推荐绿色制造基础条件好，绿色发展水平高、行业代表性强的创建单位。5.复审上报。市经信局根据县市区上报的企业资料，进行复审，同时发函征询市生态环境局、市市场监管局、市应急管理局等相关部门的意见，并在信用中国网站检查企业的征信记录，复审结束后，根据省厅申报通知要求，遴选优秀企业进行推荐上报，同时通知拟推荐企业完成系统上报工作（申报主体需注册工业节能和绿色发展管理平台https://green.miit.gov.cn，在平台上同步完成申报）。6.动态管理。绿色制造名单遵循属地管理原则，并实施有进有出的动态调整机制。按照“三年一复核”原则，加强对已公告绿色制造名单的管理，持续开展已发布的绿色设计产品、绿色园区、绿色工厂和绿色供应链等复核工作，并复核结果报送省经信局，省经信厅组织专家或委托专业机构对上报的复核材料进行技术评审，并将复核意见上报工信部。7.政策兑现。根据鄂政办发61号省人民政府办公厅关于印发支持新一轮企业技术改造若干政策的通知和市人民政府办公室关于印发荆门市支持新一轮工业企业技术改造政策措施的通知（荆政办发〔2021〕25号），省级绿色工厂市级财政奖励50万，国家级绿色工厂省级财政奖励100万元的原则，根据免申即享的原则，中心城区的省级绿色工厂市经信局向市财政发函申请拨付25万（财政分级负担的原则，中心城区市财政承担一半），其它县市区的省级绿色工厂奖励资金由县市区经信局向属地财政局发函拨付。国家级绿色工厂的奖励资金省财政直接拨付到属地财政。",
            "question": "绿色制造体系创建"
        },
        {
            "information": "原料药产业支持政策（一）申报基本条件1.本期资金项目申报主体为在荆门市注册并具备独立法人资格，从事生物医药（含原料药及制剂、兽药）领域的生产企业。2.近两年未发生重大安全生产事故。（二）项目申报类型及申报材料要求（1）创新药品、改良型新药和仿制药所关联的化学原料药（含兽药）1.申报条件。2021年1月1日至今，对我市创新药品和改良型新药所关联的化学原料药，通过关联审评、单独审评审批获得化学原料药批准通知书，并在我市实现产业化的，每个品种一次性奖励200万元；对我市仿制药所关联的化学原料药，通过关联审评审批获得化学原料药批准通知书，并在我市实现产业化的，每个品种一次性奖励50万元。2.申报材料。基础材料：申请报告（包括申报企业产品生产销售情况）、营业执照复印件、申请表；3.专项材料：化学原料药登记受理通知书，通过审评的批准通知书、CDE原料登记状态为A的截图、药品注册现场核查结论或GMP符合性检查结论、药品生产许可证及该产品形成销售收入的凭证。1-3类兽药的药品注册证书。（2）创新药物1.申报条件。2021年1月1日至今，对企业自主研发并在我市实现产业化的创新药物，在取得Ⅲ期临床试验通知书后，一次性奖励100万元。对取得国家一类新药注册证书的企业，在争取省级奖励资金的基础上，另行一次性奖励300万元元；其他新药获得药品注册证书后，一次性奖励100万元。2.申报材料。基础材料：申请报告（包括申报企业产品生产销售情况）、营业执照复印件、申请表；3.专项材料：需提供申报品种临床试验登记号及完成Ⅱ期临床试验并获批进入Ⅲ期临床试验证明材料，或申报品种完成Ⅲ期临床试验证明材料，或药品上市许可申请受理证明文件，或生产许可证及药品注册证书。项目备案、规划和环评批复、施工合同等证明材料。（3）仿制药1.申报条件。2021年1月1日至今，对在全国同类仿制药中首个通过一致性评价的药品，在争取省级奖励资金的基础上，另行一次性奖励100万元；其他按国家规定通过质量与疗效一致性评价，并在我市实现销售的，每个品种（不同规格视为一个品种）一次性奖励50万元。2.申报材料。基础材料：申请报告（包括申报企业产品生产销售情况）、营业执照复印件、申请表；3.专项材料：申报品种的药品注册批件和生产许可证；通过一致性评价相关证明（或国内前三通过一致性评价的相关证明）；单品种（不同规格视为同一品种）研发台账、研发投入明细及购买合同、发票、付款单据复印件（最长不超过3年）。（4）药品国际认证1.申报条件。2021年1月1日至今，对获得美国食品药品监督管理局（FDA）注册、欧盟药品质量指导委员会（EMA、EDQM）认证、日本药品医疗器械局（PMDA)注册、世卫组织等国际药品生产规范官方认证（CGMP)，单品出口销售收入达2000万元的药品，每个产品一次性奖励100万元。2.申报材料。基础材料：申请报告（包括申报企业产品生产销售情况）、营业执照复印件、申请表；3.专项材料：药品生产许可证复印件；国际权威机构认证材料复印件；申报产品销售合同及销售凭证复印件；其他需要提供的佐证材料。",
            "question": "原料药产业支持政策"
        },
        {
            "information": "禁化武管理工作。根据《中华人民共和国监控化学品管理条例》及实施细则等文件精神，监控化学品的建设、生产、经营、使用均需审批，工作流程如下：（一）建设和生产管理1、第一类监控化学品直接由国家工信部批准。2、监控化学品（第二、三、四类）项目建设管理。（1）企业申报。企业填写《监控化学品生产设施新（扩、改）建审批行政许可事项申请表》并附上申请表中要求提供的相关资料，报当地经信部门提交申请。（2）县市办理。当地经信部门收到企业提交的申报材料后，核实申请报材料的真实性和完整性，在规定期限内向市经信局提出申请并备案。市经信局收到各地经信部门的申请材料后，对申报材料再次核实，按要求报送至省经信厅并备案。（3）省级审核。省经信厅对提交的申请材料进行审查，并组织现场审核，提出办理意见报国家工信部审批。（4）审批结果。国家工信部予以批准的，颁发批准文件；不予批准的，书面通知企业并说明。3、监控化学品（第二、三、四类）项目竣工管理。（1）企业申报。企业在获批的监控化学品建设项目竣工后，填报《监控化学品生产设施新（扩、改）建竣工验收审批行政许可事项申请表》，并附上申请表中要求提供的相关资料，在5个工作日内报当地经信部门申请竣工验收，并做好现场竣工验收准备工作。（2）县市办理。当地经信部门收到企业提交的申报材料后，在5个工作日内向市经信局提出申请并备案。市经信局收到各地经信部门的申请材料后，按要求报送至省经信厅并备案。（3）省级审核。省经信厅对提交的申请材料进行审查，并组织现场审核，出具通过验收的审查意见书报国家工信部批准。不予通过验收的，省经信厅出具审查整改意见，企业在6个月内完成整改，再次按规定提交申请。（4）审批结果。国家工信部予以批准后，企业按规定申请监控化学品生产特别许可。4、监控化学品（第二、三、四类）生产管理。（1）企业申报。企业在获批的监控化学品建设项目竣工后，填报《监控化学品生产特别许可申请表》，并附上申请表中要求提供的相关资料，报当地经信部门提交申请，并做好现场考核准备工作。（2）县市办理。当地经信部门收到企业提交的申报材料后，在5个工作日内向市经信局提出申请并备案。市经信局收到各地经信部门的申请材料后，按要求报送至省经信厅并备案。（3）省级审核。省经信厅组织专家，按照《监控化学品生产特别许可现场考核表》要求对企业进行现场考核，将考核意见和全部申请材料报国家工信部。（4）审批结果。国家工信部予以批准后，颁发生产特别许可证书；不予批准的，书面通知企业并说明理由。许可证书有效期为5年，企业根据情况需要提前6个月申请延续。（二）经营和使用管理国家对第二类监控化学品的经营、第一类和第二类监控化学品的使用，实行许可制度。1、第二类监控化学品的经营（1）企业申报。企业填报《第二类监控化学品经营申请表》，并附上申请表中要求提供的相关资料，报当地经信部门提交申请，并做好现场审核准备工作。（2）县市办理。当地经信部门收到企业提交的申报材料后，向市经信局提出申请并备案。市经信局收到各地经信部门的申请材料后，按要求报送至省经信厅并备案。（3）省级审核。省经信厅对申请材料进行审查并进行现场验收。（4）审批结果。省经信厅予以批准后，颁发第二类监控化学品经营许可证书；不予批准的，书面通知企业并说明理由。2、第二类监控化学品的使用（1）企业申报。企业填报《第二类监控化学品使用申请表》，并附上申请表中要求提供的相关资料，报当地经信部门提交申请，并做好现场审核准备工作。（2）县市办理。当地经信部门收到企业提交的申报材料后，向市经信局提出申请并备案。市经信局收到各地经信部门的申请材料后，按要求报送至省经信厅并备案。（3）省级审核。省经信厅对申请材料进行审查并进行现场验收。（4）审批结果。省经信厅予以批准后，颁发第二类监控化学品使用许可证书；不予批准的，书面通知企业并说明理由。3、第一类监控化学品的经营企业填报《第一类监控化学品使用申请表》并附上申请表中要求提供的相关资料，直接向国家工信部提出申请。",
            "question": "禁化武管理工作"
        },
        {
            "information": "市级磷石膏专项资金申报工作。根据《市政府办公室关于印发荆门市加强磷石膏综合治理促进磷化工产业高质量发展实施方案的通知》（荆政办发〔2022〕44号）、《关于印发《荆门市市级磷石膏综合治理专项资金管理细则》的通知》（荆财产发〔2023〕38号）等文件精神，组织开磷石膏综合治理资金申报工作，工作流程如下：1、发布通知。市经信局决定组织开展市级年度磷石膏综合治理专项资金申报工作，向各地经信部门下达正式文件通知，并同步在市经信局官网发布，通知中明确申报主体、条件、资料、时间等详细要求，各地经信部门积极组织符合条件的企业开展市级磷石膏综合治理专项资金申报工作。2、企业申报。企业对照通知要求准备专项资金申报资料，并在申报期限内向当地经信部门提交申报资料（装订成册）。3、地方初审。各地经信部门对企业提交的申报材料进行初审和现场审核，确保企业申报资料的完整性和真实性，初审通过后，在申报期限内向市经信局提交专项资金申报请示和企业申报资料。4、市级复审。市经信局组织第三方机构对企业申报资料进行复审，确保企业申报资料完整性和真实性，并对各个企业进行现场审核，各地经信部门做好现场审核准备工作，复审通过后，市经信局将符合要求的企业在市经信局官网进行公示，公示期无异议后，报市政府审批。5、资金拨付。市财政局根据市政府批准方案，按照规定下达资金，各地经信部门会同当地财政部门做好市级和地方配套资金的拨付工作。",
            "question": "市级磷石膏专项资金申报"
        },
        {
            "information": "省级磷石膏专项资金申报工作。根据省经信厅关于省级磷石膏综合治理专项资金申报工作的通知，市经信局按照文件要求，积极组织荆门市符合条件的企业进行申报，工作流程如下：1、转达通知。将省经信厅关于省级磷石膏综合治理专项资金申报工作的通知下发至各地经信部门，组织企业参加申报，同步在市经信局官网发布。2、企业申报。企业对照通知要求准备专项资金申报资料，并在申报期限内向当地经信部门提交申报资料（装订成册）。3、地方初审。各地经信部门对企业提交的申报材料进行初审和现场审核，确保企业申报资料的完整性和真实性，初审通过后，在申报期限内向市经信局提交专项资金申报请示和企业申报资料。4、推荐上报。市经信局对企业申报资料进行复审，确保企业申报资料完整性和真实性，对各个企业进行现场审核，各地经信部门做好市级和省级现场审核准备工作，将符合要求的企业予以推荐上报。",
            "question": "省级磷石膏专项资金申报工作"
        },
        {
            "information": "省级以上服务型制造示范企业（项目、平台）申报。认真开展省级服务型制造示范企业（项目、平台）的遴选工作，并积极向国家推荐申报，示范企业应为具有鲜明特色的制造业企业，示范项目应为制造业企业近两年内新实施的服务化转型项目，示范平台应为面向社会提供公共服务或面向市场提供专业服务的生产性服务业企业，以及高等院校、科研院所、行业组织等第三方服务机构。工作流程如下：（一）开展前期摸底。根据《实施方案》要求，加强服务型制造研究，按照九大主要模式开展企业、平台、项目情况摸底，建立健全服务型制造企业、平台、项目库。（二）组织开展申报。积极做好本地区申报动员工作，指导各申报主体认真填报申报资料，并对材料继续初审把关，对申报材料的真实性负责，不符合条件的或存在资料弄虚作假的企业不得推荐。（三）按时上报材料。将推荐文件、申报书及其附件、审计报告（涵盖申报书中财务数据）、申报汇总表和信用中国网站无质量、环保、安全及其他违法情况证明等材料，报分管负责人和主要负责人签批后行文推荐上报。",
            "question": "省级以上服务型制造示范企业（项目、平台）申报"
        },
        {
            "information": "省级以上重点成长性产业集群培育、申报。新申报省重点成长型产业集群应为聚焦“51020”现代产业体系，结合全省16条制造业产业链布局，特色鲜明、集中度高、关联性强、竞争力强的产业集群。工作流程如下：（一）加强集群培育。按照国家工信部和省经信厅工作部署，指导和督办各县市区加大产业集群的培育，每个县市区至少培育1-2个省级以上认定的重点成长性产业集群，确保全市省级以上重点成长性产业集群不少于11个。（二）转发工作通知。按照国家工信部、省经信厅通知文件要求，市经信局发布报送项目通知，组织各县市区经信部门开展集群申报工作，并明确上报时间和所需附件资料。（三）组织开展申报。各地经信部门在核实申报内容真实性和申请材料有效性的基础上作出推荐意见，新申报省重点成长型产业集群应符合规模较大、特色鲜明、集中度高、竞争力强、成长性好、绿色安全、智慧互联，已纳入前一年度省重点成长型产业集群培育的不再重新申报。（四）市经信局审核推荐。收集、汇总、审核县市区申报资料后，并对相关附件资料进行初步审核，形成申报项目清单，报分管负责人和主要负责人签批后行文推荐上报。",
            "question": "省级以上重点成长性产业集群培育、申报"
        }
    ]
}