{
    "title": "new_json_241",
    "questions": [
        {
            "information": "首先，要早期发现孩子吃错药的反常行为，如孩子误服安眠药或含有镇静剂的降压药，孩子会表现出无精打采、昏昏欲睡，家长遇到此事，要马上检查大人用的药物是否被孩子动过。其次，家长要尽快弄清孩子误服了什么药物，服药时间大约有多久和误服的剂量有多少，及时掌握情况，为下一步制定治疗方案提供帮助。如果误服的是一般性药物且剂量较少，如毒副作用很小的普通中成药或维生素等，可让孩子多饮凉开水，使药物稀释并及时从尿中排出。如果吃下的药物剂量大且有毒性，或副作用大(如误服避孕药、安眠药等)，则应及时送往医院治疗，切忌延误时间",
            "question": "孩子吃错药的家庭急救方法"
        },
        {
            "information": "①孩子出生后6个月内尽可能人工喂养(只给孩子配方奶粉)，不要母乳喂养，以避免通过母乳喂养将HIV病毒传给孩子。②没有条件人工喂养时，可在应用抗艾滋病病毒药物的前提下，纯母乳喂养到6个月；禁止混合喂养，在纯母乳喂养的过程中，还应积极创造人工喂养的条件；一旦条件成熟，应及时转变为人工喂养。③6个月内不要混合喂养，不要添加其他食物。因为6个月以下的孩子肠道发育不完全，混合喂养时，母乳以外的其他食物和水可使孩子肠道发生过敏反应和炎性反应，导致肠道的通透性增强，从而使母乳中的艾滋病病毒更容易传染给孩子。",
            "question": "感染HIV的母亲喂养孩子要遵循哪些原则？"
        },
        {
            "information": "一、门票票价票种票价普通票50元/张优惠票25元/张二、门票销售　　线下渠道：可在门区售票处或官方指定的代理商、旅行社、合作景区等售票渠道购票。　　线上渠道：可通过“荆门园博会”官方微信公众号、官方网站（ybh.jmnews.cn）购票，同时，也可登录美团app搜索“湖北省第三届（荆门）园林博览会”进行购票，其他销售信息及售票时间将另行公布，请留意官方公告。三、门票适用规则　　每张门票可允许一名游客入园参观一次，重复入园无效。四、门票优惠政策　（一）免费入园适用对象说明　　以下群体可享受免票政策，可直接持有效证件入园。免票政策特殊人士65周岁以上老年人现役军人身高不超过1.2米或6周岁以下儿童消防救援人员持证带团导游、踩线导游　　（二）优惠票适用对象说明　　以下群体可享受优惠票政策，持有效证明证件至窗口购优惠票，优惠票仅在现场窗口出售。优惠政策60-65周岁老年人身高在1.2—1.5米之间的儿童全日制大学本科及以下在校学生退役军人医务人员五、注意事项免票及优惠票政策详情可参见官方网站。票务政策解释权归荆门园博园运营管理有限公司所有。　　门票不记名，不挂失，购票后请妥善保管，展会开园期间均可使用。　　　咨询热线：0724-6033555",
            "question": "荆门园博园门票该怎么买？多少钱？有没有优惠？"
        },
        {
            "information": "臀部或上臂外侧三角肌肌内注射。",
            "question": "百白破疫苗在什么部位接种？"
        },
        {
            "information": "糖类家族中有许多成员，常见的有:单糖(只有一个糖分子，如葡萄糖、半乳糖、果糖)、双糖(由2个单糖构成，如蔗糖、麦芽糖、乳糖等)，寡糖（由3～9个单糖构成，如棉子糖、水苏糖）和多糖(由9个以上单糖分子组成，如淀粉、纤维素)。GB28050-2011食品安全国家标准《预包装食品营养标签通则》规定，“无糖或不含糖”是指固体或液体食品中每100克或100毫升的含糖量不高于0.5克。市售的一些无糖糕点等，指不额外添加糖，但并非指没有糖类（碳水化合物）。",
            "question": "什么是无糖食品"
        },
        {
            "information": "性病可增加感染艾滋病病毒的风险，必须及时到正规医疗机构诊治。性病患者或患有生殖器脓疮、溃疡、炎症的人更容易感染艾滋病，也容易将病毒传染给他人。及早发现和规范治疗性病和各种生殖器感染，可以减少感染或传播艾滋病的危险。怀疑自己患有性病时，要尽早检查、及时治疗，争取治愈，还要动员与自己有性接触的人接受检查和治疗。",
            "question": "患有性病可能会感染艾滋病病毒吗？"
        },
        {
            "information": "A群流脑多糖疫苗和A群C群流脑多糖疫苗是纳入国家免疫规划的疫苗，如果适龄儿童选择接种国家提供的免疫规划疫苗，则为免费接种；同时在知情、自愿的情况下可选择其对应的非免疫规划疫苗，如A群C群流脑多糖结合疫苗、ACYW135流脑多糖疫苗或其他联合疫苗则属于自费接种。",
            "question": "接种流脑疫苗收费吗？"
        },
        {
            "information": "在黑热病流行区，或在有白蛉季节去过黑热病流行区，当发生不规则发热时，应想到黑热病的可能性。",
            "question": "如何判断自己可能感染了黑热病？"
        },
        {
            "information": "（1）房屋建筑应注意通风采光，保持室内干燥；（2）室内应经常清洁除尘；（3）勤洗衣服，床单，以去除尘螨及其代谢产物；（4）有尘螨的衣物，软垫可通过高温杀死尘螨；（5）每17平方米运用硅胶500毫克涂于席子上，5—7月各1次，以降低湿润度来阻止尘螨的生长。使用杀螨剂（包括各种含拟除虫菊酯配的灭螨剂和气雾剂）。其他如使用虫螨磷，氨基甲酸酯类，倍硫磷，杀螟松，溴氰菊酯等，对杀灭尘螨均有明显杀灭效果。",
            "question": "家庭灭尘螨"
        },
        {
            "information": "答：(1)超越职权颁发安全生产许可证的;(2)违反本实施办法规定的程序颁发安全生产许可证的;(3)不具备本实施办法规定的安全生产条件颁发安全生产许可证的;(4)以欺骗、贿赂等不正当手段取得安全生产许可证的。",
            "question": "什么情况下应当撤销已经颁发的安全生产许可证:？"
        },
        {
            "information": "放射性疾病是病因明确、病种多样的一类疾病，即电离辐射所致损伤和疾病的总称。职业性放射性疾病是指放射工作人员在职业活动中由电离辐射所引发的损伤或疾病。",
            "question": "什么是放射性疾病？什么是职业性放射性疾病？"
        },
        {
            "information": "尽量让宝宝单独睡小床，被子不应该过厚，不建议使用枕头，睡觉时避免俯卧；不要在小床上堆放填充玩具，被子不应盖住宝宝的口鼻；若与父母同睡，则建议让宝宝睡单独的被窝，同时父母也必须注意防止肢体意外压迫到宝宝的口鼻；妈妈应该以坐姿喂奶，避免睡着乳房堵住宝宝的口鼻；喂完奶要抱一会儿再放下睡觉，并将孩子身体和头侧向右侧，预防溢奶窒息；添加辅食时应注意充分将食物磨碎，一次不要喂食过多食物。",
            "question": "如何预防婴儿窒息？"
        },
        {
            "information": "我国成年妇女每日需要铁15毫克，孕期及哺乳期需25毫克。一般膳食每日供给铁15毫克左右，但只能吸收其中的1/10，其余来自对破坏后红细胞中铁的再利用。妊娠由于扩充血容量及胎儿需要，约半数孕妇患缺铁性贫血，分娩时又因失血丢失约200毫克的铁，哺乳时从人乳中又要失去一些，所以产后充分补铁是很重要的。",
            "question": "产后哺乳期为什么要注意铁的供应?"
        },
        {
            "information": "身体发育|男宝宝　　第5个月的平均体重为7.5千克(正常范围6.0-9.3千克)　　第5个月的平均身长为65.9厘米(正常范围61.7-70.1厘米)　　第5个月的平均头围为42.6厘米(正常范围40.1-45.0厘米)身体发育|女宝宝　　第5个月的平均体重为6.9千克(正常范围5.4-8.8千克)　　第5个月的平均身长为64.0厘米(正常范围59.6-68.5厘米)　　第5个月的平均头围为41.5厘米(正常范围38.9-44.0厘米)",
            "question": "4-5月宝宝身体发育状况？"
        },
        {
            "information": "（1）可引起颈肩腕综合征的原因：从事单一、重复、高速工作、工作时间过长等工作，使得颈、肩、腕部位经常处于或动或静的紧张状态。（2）职业人群：视屏作业、缝纫作业、伏案工作、银行出纳等人员。（3）预防：改进工具、操作和工作场所的工效学设计，合理调整工作时间和工间休息时间等。",
            "question": "颈肩腕综合征"
        },
        {
            "information": "　　各个年龄段戒烟均有益处，即使在您这个年龄，戒烟也可获得更长的预期寿命，并且这些延长的寿命年数为“健康的生命年数”，与持续吸烟者相比，戒烟者更少伴有疾病和残疾。　　如果戒烟，您发生缺血性心脏病、癌症等疾病的风险也会明显降低。　　另外，您身上和呼吸中的烟草味道将会消失，您的孙子可能会更愿意和您在一起。",
            "question": "老年吸烟者的戒烟理由？"
        },
        {
            "information": "沙眼是沙眼衣原体引起的一种慢性传染性眼病。",
            "question": "沙眼的概念？"
        },
        {
            "information": "这类病人理想的LDL-胆固醇水平是＜2.6毫摩尔/升，这类患者仍需注意饮食和适当增加体力活动，并且每年做一次脂蛋白分析，即测定LDL-胆固醇水平。当LDL-胆固醇水平超过理想状态时（＞2．6毫摩尔/升），应开始降胆固醇的饮食疗法。值得注意的是病人患有急性病或近期有外伤、手术以及患急性心肌梗塞时，都不宜进行脂蛋白分析，因为这些状态下的血脂不能反映其通常水平。急性心肌梗塞后的12周内胆固醇水平比平常低，急性期的血脂的测定仅提供了一个近似值，若升高可以辅以早期治疗。",
            "question": "冠心病二级预防的血脂是如何分类的？"
        },
        {
            "information": "蟑螂昼伏夜出，白天大多钻在靠近水源、食源、热源附近的墙壁、家具的\"缝、洞、角、堆\"中躲藏。我们灭蟑螂时，应注意这些地方是喷药、投放蟑螂毒饵的重点。投药到位，事半功倍。",
            "question": "白天蟑螂隐藏在什么地方？"
        },
        {
            "information": "通过空气感染了鼠疫菌后可能在1-6天内发病。",
            "question": "如果通过空气感染鼠疫杆菌，多长时间后会发病?"
        }
    ]
}