{
    "title": "new_json_112",
    "questions": [
        {
            "information": "要想全面了解先天性心脏病对结婚及生育的影响，应该到心脏病专科去做检查，根据心脏病的类型，听取医生的建议，并进行遗传咨询。一般来说：心脏功能I-II级时，在医生的监测下可以怀孕。怀孕后注意保健，孕早期避免病毒感染或服药，定期到产科进行检查，就能安全顺产。如果心功能在III级以上就不宜生育了，以免有生命危险。如果有条件的话，手术后再生育最好。但凡是患先天性心脏病的患者生育都要考虑到遗传问题，做好孕前咨询。",
            "question": "患有先天性心脏病生育前应注意什么？"
        },
        {
            "information": "贫血是一种红细胞数量（及其随后的携氧能力）不足以满足人体生理需要的状况。WHO儿童青少年血红蛋白评价贫血的标准：年龄（岁）血红蛋白（低于以下数值）5-11115g/L12-14120g/L15岁及以上女生120g/L15岁及以上男生130g/L",
            "question": "什么是贫血？"
        },
        {
            "information": "选择防晒化妆品，应根据实际紫外线的照射量来定。日本有人根据实际紫外线照射量提出了1）以室内工作为主的一般职业女性和家庭主妇宜选用SPF—10左右、PA+的防晒化妆品；2）室外工作的职业和中年在室外工作的人，建议使用SPF—20左右、PA++的防晒化妆品；3）在烈日下活动及进行海水浴时，应使用耐水性好的防晒化妆品，SPF值宜选用30左右、PA+++的制品。",
            "question": "防晒化妆品的选择标准？"
        },
        {
            "information": "含麻疹成分疫苗的接种对象主要为≥8月龄人群。当前，儿童在8月龄和18月龄时各接种1剂麻腮风疫苗。",
            "question": "含麻疹成分疫苗具体的免疫程序是什么？"
        },
        {
            "information": "《网络交易监督管理办法》第十二条规定:网络交易经营者应当在其网站首页或者从事经营活动的主页面显著位置，持续公示经营者主体信息或者该信息的链接标识。鼓励网络交易经营者链接到国家市场监督管理总局电子营业执照亮照系统，公示其营业执照信息。已经办理市场主体登记的网络交易经营者应当如实公示下列营业执照信息以及与其经营业务有关的行政许可等信息，或者该信息的链接标识:(一)企业应当公示其营业执照登载的统一社会信用代码、名称、企业类型、法定代表人(负责人)、住所、注册资本(出资额)等信息;(二)个体工商户应当公示其营业执照登载的统一社会信用代码、名称、经营者姓名、经营场所、组成形式等信息;(三)农民专业合作社、农民专业合作社联合社应当公示其营业执照登载的统一社会信用代码、名称、法定代表人、住所、成员出资总额等信息。",
            "question": "已办理营业执照的电子商务经营者如何亮照经营？"
        },
        {
            "information": "首先，要定时听音乐唱儿歌。在宝宝清醒的时候，可以在宝宝的入睡前、吃奶时，经常播放一些舒缓、美好、愉快、优雅的音乐和歌曲。给宝宝提供一个优美的环境。促使宝宝尽快进入梦乡和激发宝宝的愉快情绪。妈妈可以经常给宝宝念一些有趣的儿歌，刺激宝宝听觉，唤起宝宝的情感。第二，经常和宝宝说话。给宝宝喂奶、换尿布时，妈妈可经常边说边喂，边说边换尿布，给宝宝一些有益的语言刺激。大人要不厌其烦地尽量多和宝宝说话。",
            "question": "怎样促进3个月宝宝语言发展？"
        },
        {
            "information": "建议普通家庭首选正规厂家生产的全自动或半自动臂式电子血压计。水银柱式血压计操作较复杂，但经过培训也可在普通家庭使用。无论哪种血压计，都应根据其产品说明进行保养和维护。原则上，血压计应定期校准，但并不方便。正规厂家的产品可在当地的办事机构校准（通常免费）；在质量技术监督部门校准花费通常很大；普通诊所医师一般不具备校准能力。如果仅是自己使用，在没有明显损坏或异常情况下，可使用多年。",
            "question": "家庭血压计如何选择和维护？"
        },
        {
            "information": "维生素D可以帮助身体吸收和利用钙、磷，从而促进牙齿和骨骼的生长。维生素D缺乏可导致体格生长缓慢、骨骼和牙齿钙化不良。要预防维生素D缺乏，首先要经常食用富含维生素D的食物，如海鱼、动物肝脏、蛋黄和瘦肉以及维生素D强化牛奶。另外，还要多做一些户外活动，多晒太阳。晒太阳是获得维生素D最经济也最有效的方法。与其他维生素不能在人体内合成不同，皮肤接受太阳光中的紫外线后，可以自身合成维生素D。",
            "question": "人体为什么需要维生素D？"
        },
        {
            "information": "相同。现狂犬疫苗接种有2种免疫程序，即5针免疫程序（从接种当天算分别在0、3、7、14、28天各接种1针）和4针免疫程序，也称为2-1-1免疫程序（从接种当天算分别在0天接种2针，7、21天各接种1针）,具体可根据疫苗说明书程序注射。",
            "question": "狂犬病疫苗在使用量上儿童和成人剂量相同吗？"
        },
        {
            "information": "原因1:子宫变大压迫肠胃随着子宫内胎儿的成长，逐渐增大的子宫也会自然压迫到胃肠道，子宫逐渐将胃向上推，也会将肠道推挤至上方或两侧，而胃肠在压迫下，影响其中内容物及气体的正常排解，让准妈妈感到不舒服。原因2:活动量减少引起便秘孕妇的活动量通常会较孕前变少，胃肠蠕动减弱，加上孕期的进食内容也会有所改变，过多高蛋白、高脂肪食物的摄入，蔬菜和水果的补充相对不足，也会造成粪便在肠道内滞留，引起便秘使腹胀感严重。",
            "question": "孕早期产生腹胀的原因？"
        },
        {
            "information": "是的。据世界卫生组织报导，全世界每年发生1000-3000例自然发生的鼠疫。在美国西南部，平均每年发病10-20例。这些病例通常很分散，发生于农村或城乡结合地区，大多为腺鼠疫。虽然有过小规模的爆发，自然发生的肺鼠疫很罕见。",
            "question": "鼠疫会自然发生吗?"
        },
        {
            "information": "接种疫苗当天最好不要洗澡，以防针孔部位感染。",
            "question": "接种疫苗期间可以洗澡吗？"
        },
        {
            "information": "如出现中暑，应立即将病人移到通风、阴凉、干燥的地方，让病人仰卧，解开衣扣，脱去湿透的衣服，更换干衣服；尽快冷却体温，降至38℃以下。具体做法：1.用凉湿毛巾冷敷头部、腋下以及腹股沟等处；2.用温水或酒精擦拭全身；3.冷水浸浴15～30分钟。给意识清醒的病人或经过降温清醒的病人饮绿豆汤、淡盐水等解暑，还可服用人丹和藿香正气水。4.对于重症中暑病人，要立即求助医务人员紧急救治。",
            "question": "中暑之后的治疗"
        },
        {
            "information": "不规则阴道流血是放置IUD常见的副反应，主要表现为经量增多、经期延长或少量点滴出血，一般不需处理，3-6个月后逐渐恢复。少数患者放置IUD可出现白带增多或伴有下腹胀痛，应根据具体情况明确诊断后对症处理。",
            "question": "宫内节育器会有哪些副反应？"
        },
        {
            "information": "世界卫生组织强调，接种疫苗不只是儿童的专利，青年和成人也需要进行免疫接种。青少年如在国外居留一年以上，应在出国前到出入境检验检疫局国际旅行卫生保健中心办理预防接种手续。预防接种主要根据国际卫生组织的规定和所去国的要求进行，开展的接种项目主要包括霍乱疫苗、黄热减毒活疫苗、白喉、破伤风联合疫苗、乙型肝炎疫苗、狂犬病疫苗、乙脑疫苗、流脑疫苗、伤寒疫苗等。",
            "question": "青少年出国留学需要提前接种哪些疫苗？"
        },
        {
            "information": "中暑是指高温环境下由于热平衡和/或水盐代谢紊乱等而引起的一种以中枢神经系统和/或心血管系统障碍为主要表现的急性疾病。气温过高、湿度大、风速小、体弱、对热不适应、劳动强度过大和时间过长、过度疲劳等都易诱发中暑。中暑的症状可轻可重，轻症中暑可出现头昏、胸闷、心悸、面色潮红、皮肤灼热、体温升高等。一旦发展为重症中暑，则可出现大量出汗、血压下降、晕厥、肌肉痉挛，甚至发生意识障碍、嗜睡、昏迷等。",
            "question": "中暑的表现是什么"
        },
        {
            "information": "接种疫苗需要注意的事项一、接种前注意事项1.接种疫苗要携带身份证，做好疫苗登记。2.接种前，应提前了解新冠肺炎疾病、新冠病毒疫苗相关知识及接种流程；了解自己的身体状况，好好休息，让身体保持在一个较好的生理状态，最好不要空腹接种；新冠病毒疫苗接种部位为上臂三角肌，建议穿方便穿脱的宽松衣服；按组织接种人员通知携带身份证、手机等物品，佩戴好口罩前往。二、接种时注意事项全程佩戴口罩，按接种点标识有序排队，保持一米以上社交距离；向医生主动提供自己健康状况，近期服用的药物信息，并如实填写知情同意书；如果接种部位有伤口，尽量避开伤口选择另一侧接种。三、接种后注意事项1.接种完毕，需在接种点留观30分钟；止血棉签丢入医疗垃圾桶或黄色医疗废物垃圾袋中。2.等在接种点留观区观察30分钟，无不适症状后才可以离开接种点；接种当日注射部位保持干燥并注意个人卫生；如果出现持续发烧等现象，应及时就医并向接种单位报告。",
            "question": "接种新冠疫苗需要注意的事项"
        },
        {
            "information": "包括：没有足够食物、衣服和热量来源保暖措施的高龄人群；在气温温度较低房间睡觉的婴幼儿；无人照顾的儿童；饮酒的成年人；有精神疾病的人；长时间呆在户外的人，例如无家可归的人、旅行者和户外工作者。",
            "question": "低体温症的高危人群"
        },
        {
            "information": "①时间安排。要根据孩子的年龄和季节，如果是夏秋季节，天气晴好，从短时间开始(一般为5分钟)，逐渐加长到每日2小时以上。②频率。如果天气条件允许，每天都应该到户外，使孩子习惯于大自然和增强小儿对气候变化的适应能力。③环境选择。最好带孩子去林荫草地或公园玩，或环境较好的小区游戏场所，不要在环境嘈杂、空气污浊的马路边、自由市场附近停留，强大的噪音、污染严重的空气会损害孩子的健康。",
            "question": "户外活动需注意些什么？"
        },
        {
            "information": "1）灾区卫生条件差，特别是饮用水的卫生难以得到保障，首先要预防的是肠道传染病，如霍乱、伤寒、痢疾、甲型肝炎等。另外，人畜共患疾病和自然疫源性疾病也是洪涝期间极易发生的，如鼠媒传染病、钩端螺旋体病、流行性出血热；寄生虫病；虫媒传染病：疟疾、流行性乙型脑炎、登革热等。2）灾害期间还常见皮肤病：浸渍性皮炎（“烂脚丫”、“烂裤裆”）、虫咬性皮炎、尾蚴性皮炎。3）意外伤害：溺水、触电、中暑、外伤、毒虫咬螫伤、毒蛇咬伤、食物中毒、农药中毒等。",
            "question": "灾害期间有哪些常见病？"
        }
    ]
}