{
    "title": "new_json_152",
    "questions": [
        {
            "information": "条件1.公积金正常缴存状态且连续足额缴存6个月及以上；2.夫妻名下没有未结清的公积金贷款；未办理过住房公积金购房贷款，或仅办理过一次住房公积金购房贷款;3.购买首套房及改善性住房首付款比例需达到30%。4.有中心认可的担保人或抵押物；5.征信良好，能提供贷款相关证件、资料。6.楼盘需在公积金中心备案",
            "question": "办理公积金贷款的条件"
        },
        {
            "information": "宝宝逐渐长大，肾功能逐步完善，膀胱也比原来大了，储存的尿液变多，因此，宝宝小便次数会减少。若宝宝不但尿的次数减少，而且每次量也不多，嘴唇还可能发干，这就证明缺水了，应该赶紧补水。",
            "question": "1-2月宝宝小便次数逐渐减少的原因是什么？"
        },
        {
            "information": "（1）由专人负责对救灾食品的储存，运输，分发，进行卫生监督。（2）救灾食品不能与汽油、杀虫剂以及其他毒物一起储存，也不得用同一辆车运输。（3）食品仓库和堆放食品的地点要干燥、通风、清洁。发放食品时要有卫生监督人员把关。（4）禁止发放和食用霉变、腐败、浸水和被污染的食品以及膨胀、漏气与严重锈蚀的罐头食品。",
            "question": "灾害发生时救灾食物如何保存?"
        },
        {
            "information": "目前应用：国产左炔诺孕酮（LNG）硅胶棒埋植剂Ⅰ型和Ⅱ型。Ⅰ型每套6根硅胶棒，每根含LNG36mg，总量216mg，有效期7年；Ⅱ型，每套2根，每根含LNG75mg，总量150mg，有效期4年；体重超过75kg者使用时间缩短。国外引进的为依托孕烯植入剂（1根），每根含依托孕烯68mg，有效期3年。",
            "question": "常用的皮下埋植避孕剂有哪些类型？"
        },
        {
            "information": "食物辅食多样化，常吃富含铁、叶酸和B12的食物。补铁的食物：动物肝、动物血、猪牛羊瘦肉、豆类及绿色蔬菜；强化铁食品（强化铁的配方奶粉、面条、米粉）等；补叶酸的食物：绿叶蔬菜、柑橘、番茄、菌类、牛肉、动物内脏等；补B12的食物：鸡蛋、牛奶、动物内脏等；食用富含维生素C的新鲜蔬菜和水果，可以促进铁的吸收。必要时，咨询医生进行铁制剂的服用铁补充品或合理补充营养包。",
            "question": "怎么补铁？"
        },
        {
            "information": "人体各组织器官要维持其正常的生命活动，需要心脏不停地搏动以保证血运。而心脏作为一个泵血的肌性动力器官，本身也需要足够的营养和能源，供给心脏营养的血管系统，就是冠状动脉和静脉，也称冠脉循环。冠状动脉虽小，但血流量很大，这就保证了心脏有足够的营养，维持它有力地昼夜不停地跳动。",
            "question": "冠状动脉有何功能？"
        },
        {
            "information": "1、接种人群：≥12月龄儿童及无患病史的成人和青少年。2、特殊人群：工作或生活在高度可能传播环境中的人、与发生严重疾病或并发症危险者的密切接触者、未妊娠的育龄妇女、国际旅行者。（预防接种实践与管理）",
            "question": "水痘疫苗的适用人群有哪些？"
        },
        {
            "information": "（1）慢跑、呼吸体操及各肌群的伸展练习等整理活动；（2）睡眠；（3）温水浴；（4）桑拿浴；（5）蒸气浴；（6）按摩；（7）理疗；（8）吸氧；（9）营养；（10）药物；（11）心理恢复。",
            "question": "消除疲劳的方法有哪些？"
        },
        {
            "information": "黄热病只在非州和南美州的部份地区流行。前往当地旅游前应考虑接受黄热病疫苗及带同有效的预防黄热病注射证明书。此外黄热病疫区范围时有转变，旅游人士应小心注意和咨询医生。",
            "question": "黄热病预防"
        },
        {
            "information": "人群普遍易感，基本上每个儿童在5岁之前至少感染一次轮状病毒，我国5岁以下儿童约90%的重症RV腹泻发生于6～24月龄婴幼儿，2岁以下人群是轮状病毒防控的重点人群。",
            "question": "人轮状病毒感染(小儿秋季腹泻)易感人群"
        },
        {
            "information": "屏障避孕是通过物理的方法阻止精子和卵子相遇而达到避孕目的的方法。最常见的屏障避孕方法是避孕套，其方法简便、安全，坚持并正确使用，效果很好。避孕套分为男用和女用两类，男用避孕套更为常见。",
            "question": "什么是屏障避孕？"
        },
        {
            "information": "氧是人体生理代谢的基本元素，空气中的氧经过呼吸进入血液，与红细胞的血红蛋白结合，再经血液循环到全身组织。海拔3000米以上的高原地区，由于空气的氧分压低，呼吸进入人体的氧也相应减少，进入动脉血液的氧也减少，不能完全满足机体的需要，造成机体缺氧。",
            "question": "高原空气含氧量少对人体有什么影响？"
        },
        {
            "information": "外阴阴道假丝酵母菌病，也就是通常说的霉菌性阴道炎，是一种常见的阴道炎，是由假丝酵母菌引起的一种常见外阴阴道炎，约75%妇女一生中至少患过1次外阴阴道假丝酵母菌病，45%妇女有过2次以上的发病。假丝酵母菌是存在于正常女性的阴道中，10%-30%的非孕期女性和30%的孕妇阴道中有假丝酵母菌病生存，但菌量少，不引起症状。当人体免疫力下降，或长期大量应用广谱抗生素、激素、免疫抑制剂(化疗药等)，改变了阴道内微生物之间的平衡，使阴道内微环境变化，引起假丝酵母菌繁殖而引起外阴阴道假丝酵母菌病。",
            "question": "什么是外阴阴道假丝酵母菌病？"
        },
        {
            "information": "机关事业养老保险关系转入申请（单位）服务说明：养老保险转入本统筹区前，办理机关事业养老保险关系转入申请，向参保人员原参保地社会养老保险经办机构开具《基本养老保险关系转移接续联系函》。勾选受理条件说明，点击【下一步】填写人员基本信息，*为必填项，填写完成后点击【保存】。上传《养老保险参保缴费凭证》材料并点击【保存】。跳转到下图页面。",
            "question": "省社保系统机关事业养老保险关系转入如何申请（单位）"
        },
        {
            "information": "桑拿房中的温度很高，即使有性病病原体存在，也会很快失去活性。因此桑拿房中不太可能传染性病。不过，现在有些桑拿屋为顾客提供内裤及毛巾。如果提供的这些物品并非一次性使用，且不进行消毒或消毒不严格，就有传染性病的危险。",
            "question": "洗桑拿会不会得性病?"
        },
        {
            "information": "腹痛、下坠、便血：凡是30岁以上的人出现腹部不适、隐痛、腹胀，大便习惯发生改变，有下坠感且大便带血，继而出现贫血、乏力、腹部摸到肿块，应考虑大肠癌的可能。下坠感明显伴大便带血，则常是直肠癌的信号，但经常被误诊为“痔疮”。",
            "question": "直肠癌的早期信号？"
        },
        {
            "information": "原则上不混用。但如果前几针是在外地疾控中心接种，本地使用的疫苗与你在外地注射的疫苗厂家不同，可用本地现有疫苗完成后续疫苗接种。接种狂犬病疫苗第一针后，如出现皮疹等过敏性反应，建议在治疗过敏症状的同时继续完成疫苗的全程接种。",
            "question": "不是同一个厂家生产的狂犬病疫苗可以混用吗？"
        },
        {
            "information": "疑似病例临床表现符合脊髓灰质炎，发病后从粪便、咽部、脑脊液、脑或脊髓组织中分离到VDPV，其中，VDPV是指Ⅰ型和Ⅲ型脊髓灰质炎病毒，与原始疫苗病毒株比较，VP1编码区核苷酸序列变异≥10个（变异率＞1%，但＜15%）；Ⅱ型脊髓灰质炎病毒，与原始疫苗病毒株比较，VP1编码区核苷酸序列变异≥6个（变异率＞0.6%，但＜15%）。",
            "question": "疫苗衍生脊髓灰质炎病毒（VDPV）病例"
        },
        {
            "information": "不接触疫水，雨后与早晨不要在流行区的河边、草地赤足行走。湖沼地区打鱼、收割、捕捞、抗洪抢险必须与疫水接触时，应切实做好个人防护措施。条件许可时，可穿长统胶鞋、防水服等，按照医嘱或专业人员指导涂擦防护药，防护药物种类较多，如15%苯二甲酸二丁酯乳剂、苯二甲酸二丁酯油膏、皮避敌等，一般持效4-8小时左右，如接触时间超过药物有效期，则应再次涂药。",
            "question": "如何保护易感人群？"
        },
        {
            "information": "运动时营养应:（1）摄入和消耗的热量要保持动态的平衡；（2）热源质比例适合；（3）维生素和矿物质充足；（4）食物易消化，有利于维持酸碱平衡；（5）膳食搭配合理；（6）充足的水分。",
            "question": "运动合理营养的基本要求有哪些？"
        }
    ]
}