{
    "title": "new_json_202",
    "questions": [
        {
            "information": "刚出生的头2个月，宝宝饿了、困了、尿了就会大声哭，以哭声表达需求。而现在的宝宝是一个小可爱了，他会通过微笑、发音、咯咯的大笑来与你交流，情绪变得越来越积极。如果母亲在他发音之后，也学着他的声音给予同样的发音，会使他兴奋愉快，再次咿呀发音。如果父亲在宝宝咯咯笑以后，也回以笑声，会使他笑声不断。与宝宝的这种交流，促进了他的情感发展和社会性交往，同时也极大地提高了父母育儿的兴趣和自信心。",
            "question": "如何与3～4个月宝宝进行交流？"
        },
        {
            "information": "疾控专家：登革热是一种蚊媒传染病，人与人之间不会直接经过呼吸道、消化道或接触等传播。伊蚊叮咬登革热病人或隐性感染者后，病毒在蚊体内大量复制，它再叮咬其他健康人时，就会将病毒传播给他人，从而导致登革热的广泛传播。",
            "question": "登革热可以在人和人之间直接传播吗？"
        },
        {
            "information": "为了减少通过针头、血液及其制品传染疾病，旅行者应避免注射非用于医疗目的的任何药物，并且特别要避免任何形式的共用针头。如果必须注射，旅行者应尽力保证针头和注射器取自消毒包或已经经过蒸汽或开水煮沸20分钟彻底消毒。正在接受治疗的，需要经常注射的病人（如糖尿病病人），在旅行期间应携带足够的消毒针头和注射器，并且应得到医生的许可方能使用。",
            "question": "旅行者的注射安全"
        },
        {
            "information": "起病急，发热，37℃～38℃左右，常伴有头痛，轻的有恶心、呕吐以及全身不适症状。严重者可以有智力障碍、瘫痪、癫痫、惊厥和死亡。但大多数患者为隐性感染者。",
            "question": "乙脑的症状有哪些？"
        },
        {
            "information": "怀疑自己得了性病一定要到正规医院的皮肤性病科、泌尿科或妇产科检查治疗，并如实向医生反映病史，帮助医生做出正确的诊断。",
            "question": "怀疑自己得了性病该怎么办?"
        },
        {
            "information": "由于可食贝类摄食了有毒的藻类而具有毒性。海水污染，如赤潮，是造成贝类中毒不断增加的主要原因。贝类中毒主要有麻痹型：中毒后唇、舌、手指麻木感，严重的会造成呼吸肌麻痹死亡；腹泻型：主要就是腹泻和呕吐；另外还有记忆丧失型、神经毒素型和日光性皮炎型，都是由于误食了含毒素的贝类造成。中毒后，应将病人迅速送往医院，将剩余贝类送至有关部门检验；其次，注意不食用发生赤潮即海域污染地区的贝类；食用贝类时还要注意去除内脏。",
            "question": "贝类中毒"
        },
        {
            "information": "机动车安全检验是《道路交通安全法》确立的重要法律制度，对保障车辆安全性能、预防和减少道路交通事故、保证人民生命财产安全发挥了重要作用。近年来，公安部会同市场监管等部门，不断推出便利机动车检验的改革措施，实行小客车上牌免检、私家车6年内免检、跨省异地检车、网上预约检车、机动车检验标志电子化等措施。目前，已有1.9亿车主享受免检政策，2223万车主跨省异地检车，1.1亿车主通过网上领取了检验标志电子凭证。一是扩大私家车免检范围。在实行6年以内的非营运6座以下小微型客车免检基础上，进一步扩大免检范围，将6年以内的7-9座非营运小微型客车（面包车除外）纳入免检范围。每两年需要定期检验时，机动车所有人提供交通事故强制责任保险凭证、车船税纳税或者免税证明后，可以直接向公安机关交通管理部门申请领取检验标志，无需到检验机构进行安全技术检验。二是优化检验周期。对超过6年不满10年的非营运小微型客车（面包车除外），检验周期由每年检验1次放宽至每两年检验1次，即私家车10年内仅需上线检测2次，分别是第6年、第8年。对10年以上的私家车，仍然按照原规定的检验周期执行，即10-15年的，每年检验一次，15年以上的，每半年检验一次。该措施实施后，全国将有1.7亿多私家车主享受到改革带来的便利。需要提示的是，有两种特殊情况：一是面包车实际使用中非法改装、客货混装等问题较多，由此引发的群死群伤事故时有发生，此次暂不纳入免检范围。二是免检车辆如果发生造成人员伤亡的交通事故或者非法改装被依法处罚的，对车辆安全性能影响较大，仍需按原规定周期检验。",
            "question": "扩大私家车免检范围、优化检验周期"
        },
        {
            "information": "①夏季紫外线强的天气不要在日光下直晒，以防灼伤宝宝的皮肤。②给宝宝戴上凉帽，以免头部过热。③日光照射时要仔细观察宝宝的反应，比如面色、呼吸、皮肤发汗和发红情况，判断日光照射可接受的程度。④如果宝宝出现食欲减退、睡眠障碍、过度兴奋等情况，应减少日光照射强度和时间或暂停照射。",
            "question": "1-2月宝宝晒太阳的注意事项？"
        },
        {
            "information": "乙肝病毒感染后血清学指标比较复杂，需要具体情况具体分析。如果HBsAg或抗-HBs或抗-HBc单独一项阳性，可不需再接种疫苗；如果HBeAg或抗-HBe单独一项阳性，建议复查后再分析。",
            "question": "乙肝五项检查中有1项是阳性还需要打针吗？"
        },
        {
            "information": "目前认为，TG不仅是冠心病独立危险因子，而且是脂质三联症（高甘油三酯血症，极低密LDL增加，HDL-C降低合称致粥样硬化脂蛋白（afherogenicliporoteinphenotypeALP）或脂质三联症（lipidtriad））的标志，还有富含胆固醇酯的残粒生成。加上高甘油三酯血症常伴有凝血功能异常，它与冠心病的关系密切，引起冠心病的作用是多方面的，非常复杂。",
            "question": "高甘油三酯血症与冠心病有关吗？"
        },
        {
            "information": "如果以前接种过乙肝疫苗并产生了抗体，一般不需要加强接种。如果通过检测发现抗体滴度下降到很低的水平，个人想通过加强接种提高抗体水平，建议接种10μg乙肝疫苗就可以了。",
            "question": "以前接种10μg的乙肝疫苗产生了抗体，现在想加强接种1针次乙肝疫苗，接种20μg乙肝疫苗效果会更好吗？"
        },
        {
            "information": "不同厂家或不同类型的乙肝疫苗，均可替换接替使用，免疫效果不受影响。",
            "question": "使用乙肝疫苗进行基础免疫过程中，前后3针疫苗公司或疫苗类型不一样，会有哪些问题，有效吗？"
        },
        {
            "information": "（1）生产过程中消毒不严。（2）水桶清洗消毒不彻底。（3）灌装过程污染。（4）储存不当。在阳光照射下微生物繁殖加速，可能会导致霉菌、绿藻等生成。",
            "question": "桶装水微生物污染的原因有哪些?"
        },
        {
            "information": "1.各级各类医疗卫生机构和人员发现AFP病例后，城市在12小时、农村在24小时内填写AFP病例报告卡并通过网络直报。2.所有县级以上综合性医院、神经专科医院、儿童医院、传染病医院、综合性中医医院等均为AFP主动监测医院,每旬开展AFP病例主动搜索工作；人口集中的乡级医院每旬开展AFP病例主动搜索工作；交通不便以及边远的乡级医院也应定期开展AFP病例主动搜索工作。各省还可根据实际情况适当扩大主动监测医院范围。",
            "question": "疫情报告"
        },
        {
            "information": "在综合医院就诊时如果发现肺结核或者怀疑肺结核，应详细询问其是否有咳嗽、咳痰、咯血、胸痛、发热、乏力、食欲减退、盗汗等症状，症状出现和持续时间，既往史（结核病史、抗结核治疗史、肝肾病史、药物过敏史、粉尘接触史和肺结核患者密切接触史等）。经胸部X线或痰菌检查等诊断为肺结核或疑似肺结核后，患者应携带医生填写的转诊单到结防机构就诊。",
            "question": "如果到综合医院就诊时发现肺结核或怀疑患肺结核怎么办?"
        },
        {
            "information": "当人们误食含有对二氯苯或萘成分的卫生球后，会引起中毒。当室内过多使用空气清洁剂，同时又不注意保持室内通风时，会引起中毒。",
            "question": "在哪些情况下会发生空气清洁剂、除臭剂和防蛀卫生球中毒?"
        },
        {
            "information": "1、初审申报：参保单位或参保个人首次申请须在每季度最后一个月15日以前，凭《医保手册》到初审医院医保科领取表格并完整填写《特殊病种门诊申请表》，同时备齐申报病种的相关病历资料（或复印件）、一张近期1寸免冠照片，选定一家定点医院和一家特殊病种门诊服务药店就医、购药。异地安置人员特门申报由单位医保专干或本人到本市本级特门初审鉴定医院医保科办理相关手续。2、医院初审：初审医院收齐申请人的相应资料后，组织本院医疗专家诊查并初步鉴定。3、专家评审：市医疗保险处每季季末组织本市城镇职工基本医疗保险专家委员会进行集中评审，专家委员会根据特门确认标准进行逐个审定。4、发放《特殊病种门诊专用病历》：经市专家委员会评审通过的，特门申请人在下个季度第一个5个工作日以后，携带《医保手册》到市医疗保险处领取《特殊病种门诊专用病历》，评审通过者于当月开始享受基本医疗保险特殊病种门诊待遇。5、特殊病种续办程序：特殊病种门诊A、B类有效期为两年，C类有效期为一年。病情未愈须继续治疗的，需要办理续办手续。",
            "question": "如何申请慢性病补助"
        },
        {
            "information": "荆门市两轮电动摩托车上牌流程：摩托车上牌流程：车主只需携带本人身份证、购车发票、有效期内的交强险保单、车辆合格证即可到车管所办理上牌业务。市直辖区的在掇刀区名泉交警综合服务大厅办理，漳河新区的在漳河大队办理，县市大队的在各县市交警大队办理。目前，荆门市关于电动车上牌的政策还未出台，正在立法中。",
            "question": "荆门市两轮电动摩托车上牌流程"
        },
        {
            "information": "驾驶证补办需提供什么资料：（1）需要一份《机动车驾驶证申请表》，该表可在车管所现场领取。（2）身份证原件及复印件；由代理人代办的，还需提交代理人身份证原件及复印件。（3）需要填写《机动车驾驶证遗失声明》，该表同样可在车管所现场领取。（4）相片与相片回执。驾驶证数字相片采集回执在相馆拍完照后即可领取。（5）如果不是本地居民，需要提供居住证原件及复印件。",
            "question": "驾驶证补办需提供什么资料"
        },
        {
            "information": "在荆门市小区购车了车位，是否需要缴纳停车服务费物业管理区域内占用业主共有道路或者场地用于停放机动车辆的车位，属于全体业主共有，可以收取停车场地使用费，不得收取车位物业服务费，其管理、使用、收费等具体事项由业主大会决定，建设单位、物业服务主体等不得销售或者变相销售。业主大会决定委托物业服务主体代收并管理的，应当通过合同约定向物业服务主体支付适当劳务费用。对业主拥有产权或使用权的车库（位），不得收取停车场地服务费，但物业服务主体等要对业主拥有产权或所有权的车库（位）进行维护管理。发生的相关设施设备运行、维护、照明、保洁、通风、排水和维护秩序等服务费用和由此增加的管理费用以及法定税费，可以收取车库（位）物业服务费。具体收费标准，按照质价相符的原则，区分不同车位的服务内容、标准、等级，前期物业在双方签订《（前期）物业服务合同》予以明确，不得以不公平高价约定；已成立业主委员会的，由业主委员会根据业主大会的决定，双方协商，合同约定。凡未在（前期）物业服务合同约定的，一律不得收取。",
            "question": "在荆门市小区购车了车位，是否需要缴纳停车服务费"
        }
    ]
}