{
    "title": "new_json_66",
    "questions": [
        {
            "information": "1.胃肠道反应有恶心、呕吐、腹痛、腹泻甚至大便带血，数天后可出现肝脏肿大、皮肤和眼睛发黄等中毒表现。2.呼吸系统症状最突出，表现为咳嗽、咳痰和气急、口唇青紫等。大量口服百草枯后，常在1～3天内因急性呼吸窘迫综合征而死亡。有些病人即使经抢救存活，肺部纤维化病变仍继续发展，常在第5～9天出现肺纤维化，2～3周达高峰，最终因呈进行性不能呼吸而死亡。3.皮肤黏膜接触可出现接触性皮炎，可有化学性灼伤表现。",
            "question": "百草枯中毒有些什么表现？"
        },
        {
            "information": "百白破联合疫苗可以预防百日咳、白喉和破伤风，目前国家免疫规划使用的是吸附无细胞百白破联合疫苗。",
            "question": "百白破联合疫苗能够预防哪些疾病"
        },
        {
            "information": "立即将病人从中毒现场转移到空气新鲜的地方，如果需要进入中毒现场，必须穿着个体防护装备，以免自己发生中毒。出现眼、鼻、咽喉刺激症状时，立即用大量清水冲洗或含漱。即使没有症状，亦应观察24～72小时，避免剧烈活动。尽快将病人送到医院。",
            "question": "发现氯气中毒病人应该怎么办?"
        },
        {
            "information": "应当按照《中华人民共和国职业病防治法》、《职业病诊断与鉴定管理办法》（卫生部令第91号）的有关规定进行职业性放射性疾病的诊断与鉴定。放射工作人员可以选择用人单位所在地、本人户籍所在地或者经常居住地的职业性放射性疾病诊断机构进行诊断。",
            "question": "如何进行职业性放射性疾病的诊断与鉴定？"
        },
        {
            "information": "肉类食品的合理运输是保证肉品卫生质量的一个重要环节，运输新鲜肉和冻肉应有密闭冷藏车，车上有防尘、防蝇、防晒设备，鲜肉应挂放，冻肉可堆放。合格肉与病畜肉、鲜肉与熟肉不得同车运输，肉尸和内脏不得混放。卸车时应有铺垫。熟肉制品必须盒装，专车运输，盒子不能落地。每次运输后车辆、工具必须洗刷消毒。肉类零售点应有防蝇、防尘设备，刀、砧板要专用，当天售不完的肉应冷藏保存，次日重新彻底加热后再销售。",
            "question": "畜肉运输销售的卫生要求"
        },
        {
            "information": "接种百白破疫苗是预防儿童白喉、破伤风和百日咳的有效措施。百白破疫苗是由百日咳杆菌有效组分、白喉类毒素、破伤风类毒素按一定比例混合，并吸附在氢氧化铝佐剂上的联合疫苗，用于预防百日咳、白喉和破伤风。",
            "question": "什么是百白破疫苗？"
        },
        {
            "information": "教育部、国家发展改革委、财政部、国家市场监管总局、国家新闻出版署等五部门联合发布通知，印发《关于进一步加强和规范教育收费管理的意见》，要求各地认真履行职责，加大治理力度，严肃查处损害群众利益的教育乱收费行为。《意见》中要求——由财政保障的项目不得纳入服务性收费和代收费学校不得擅自设立服务性收费和代收费项目不得在代收费中获取差价不得强制或者暗示学生及家长购买指定的教辅软件或资料公办义务教育学校不收取学费、杂费不得通过提前开学等形式或变相违规补课加收相关费用",
            "question": "这些费用学校不能收"
        },
        {
            "information": "（1）净水器在初次使用时，要按照说明书的要求充分清洗净水器。（2）在使用中要定期更换滤芯（3-6个月），因为随着处理水量的增加净水器滤芯的净化功能会逐步降低，滤芯阻留的污染物会蓄积在滤芯表面，形成二次污染源，还可能造成细菌的繁殖。",
            "question": "净水器在使用中应注意的问题"
        },
        {
            "information": "单位职工参保登记/续保服务说明：为参保单位新增人员办理参保/续保登记，含养老、失业、工伤三个险种。勾选受理条件说明，点击【下一步】在单个添加时，填写人员基本信息（*为必填信息），输入证件号码，录入其他基本信息后，点击【添加检验】需要批量添加时，点击【模板下载】根据示例信息按照模板要求格式，填写好信息。点击【选择报盘】导入刚才填写的模板文件，后点击【上传校验】校验后，若符合参保条件，显示出校验通过的信息，若不符合参保条件，则会显示校验不通过原因，根据不通过原因修改相应信息，重新添加校验。在校验通过列表中，确认信息无误，点击【保存】按钮。生成报表，对比数据，如还需修改，点击上一步，确认无误后，点击【确认提交】，跳转到下图页面。",
            "question": "湖北省社保系统单位职工参保登记/续保办理程序"
        },
        {
            "information": "我国尚未消除麻疹，而且麻疹病毒的传染性很强，即便周围的人没有患麻疹，并不代表麻疹病毒不存在。麻疹是通过呼吸道传播的，若孩子未接种过麻疹疫苗，未获得过免疫保护，很有可能被感染，尤其是在公共场所、医院、超市、商店等人群聚集的地方。因此，按时接种麻疹疫苗，才能起到最好的预防效果。",
            "question": "周围的人没有患麻疹，为什么还要给孩子接种麻疹疫苗呢？"
        },
        {
            "information": "单位减少险种登记服务说明：为参加城镇企业职工社保的企业、机关事业单位、社会团体等类型用人单位办理险种暂停缴费。勾选受理条件说明，点击【下一步】在单位已参保信息中，勾选需要减少的险种类型。如果险种可以减少，选择变更原因、变更日期（*为必填信息）湖北省省本级最多只有城镇职工基本养老保险和失业保险两种，其他地市最多可有城镇职工基本养老保险、失业保险和工伤保险三种。勾选需要减少的险种，如果不符合办理条件，请按照提示进行前置业务办理。完成险种修改，上传材料（必传材料必须上传才能办理，分组材料在同一组别内至少上传一种材料，可选材料可自行选择是否上传，不影响办理业务），跳转到下图页面。生成报表，对比数据，如还需修改，点击上一步，确认无误后，点击【确认提交】",
            "question": "省社保系统单位减少险种登记"
        },
        {
            "information": "人们主要通过蚊子叮咬而感染寨卡病毒。寨卡病毒还可由怀孕的母亲在怀孕或生产过程中传播给胎儿或婴儿，但传播几率尚不清楚。",
            "question": "人们是如何感染寨卡病毒的？"
        },
        {
            "information": "宝宝背袋一般包括前抱式(面向妈妈和背向妈妈)横抱式和使用头部保护带式等多种功能，可以根据宝宝的大小、体重来选择。购买背袋时还要注意内衬材料和搭扣的安全性和环保性。最好带着宝宝去试一试，再决定购买。大部分背袋的肩带可调节长短，还有背袋底部有缝制拉链，可依宝宝体型大小作调整。给6个月以内宝宝使用，最好选择有枕头和宝宝颈部保护带的产品，可以保护新生宝宝颈部，睡着时不会倾斜而伤及颈部。",
            "question": "如何给1-2月宝宝正确的选购背袋？"
        },
        {
            "information": "与儿童一起学习儿歌、讲故事、绘画、做操、表演节目，耐心听他说话及复述故事。教儿童按形状、大小、颜色、质地、用途等将物品进行归类，帮助他认识事物的规律和内在联系。帮助儿童正确认识性别差异。",
            "question": "如何与孩子交流"
        },
        {
            "information": "绝大多数健康新生儿从生后几分钟就开始有看的能力。出生1～2天的新生儿，就会专注地看着你，看着你的嘴，看着你的眼，专心听你说话，眼睛明亮，安静机敏。新生儿的视觉尚未发育成熟，开始只能区分明暗，感受光亮，喜欢人脸，喜欢轮廓鲜明和深浅颜色对比强烈的圆形，喜欢看带有环形和条纹的图形、曲线、复杂而有丰富内容的圆形。还喜欢看移动的物体，能用眼追随移动的物体，有些孩子头颈也会随着转动。新生儿调节视焦距功能还不完善，太近、太远都看不清楚，物体距眼的最佳距离为20～30厘米，相当于母亲抱宝宝喂奶时母亲脸与宝宝脸之间的距离。",
            "question": "新生儿的视力状况？"
        },
        {
            "information": "（1）应根据流行病学资料和临床表现及实验室检验结果做出疑似及临床诊断。（2）确诊需要脑膜炎奈瑟菌病原学或免疫学检测的阳性结果。",
            "question": "流脑诊断"
        },
        {
            "information": "1980年10月，WHO专家组虽然看到少量至中等量饮酒可减少冠心病发病的报道，但并不推荐用这种方法作为预防冠心病的措施。因为饮酒本身除增加高血压、肝硬变、胃癌、心肌损伤和意外事故等而增加总死亡外，还会造成一些经济的、精神的以及社会的问题。但有饮酒习惯者，每日饮酒量不应超过2～4份(每份相当于15毫升酒精或300毫升啤酒、100毫升葡萄酒或25毫升白酒)。",
            "question": "冠心病病人能饮酒吗？"
        },
        {
            "information": "膳食纤维是不能被小肠消化吸收的多糖，对人体有健康意义的碳水化合物，包括部分非淀粉多糖（纤维素、半纤维素、木质素、果胶等）、抗性淀粉、葡聚糖以及其他部分低聚糖等。膳食纤维最好的来源是天然的植物性食物，如豆类、谷类、新鲜的水果和蔬菜等。膳食纤维分为可溶性和不可溶性两类。可溶性纤维包括果胶、树胶和黏胶。果胶通常存在于水果和蔬菜之中，尤其是柑橘类和苹果中含量较多。瓜尔豆胶、羧甲基纤维素和富含可溶性纤维的燕麦麸、大麦、莢豆和蔬菜，可降低血浆胆固醇水平，减少心血管病危险性。",
            "question": "什么是膳食纤维？"
        },
        {
            "information": "经由船舶携带传播的病媒昆虫在种类上和数量上在所有交通工具中最多的，我国拥有广阔的海域和漫长的海岸线，拥有众多的入境港口，每年对港口入境船舶的检验检疫都会发现数量惊人的传入性病媒昆虫。来自各洲国家港口携带蚊类的船舶均有阳性发现。除了蚊类，船舶还可以携带船舶蝇类、蠓类、蜚蠊类等媒介昆虫。",
            "question": "船舶携带传播的病媒昆虫"
        },
        {
            "information": "13价肺炎球菌多糖结合疫苗接种对象为6周龄至15月龄婴幼儿。23价肺炎球菌多糖疫苗的接种对象主要为2岁以上的易感人群。",
            "question": "肺炎球菌疫苗的接种对象是谁"
        }
    ]
}