{
    "title": "new_json_243",
    "questions": [
        {
            "information": "人与人之间不传染。",
            "question": "人与人之间会传染管圆线虫病吗？"
        },
        {
            "information": "最佳保护方式就是切断寨卡病毒的传播途径--防止蚊子叮咬。这样不但可以预防寨卡病毒病，同时还能预防其他蚊媒传染病，比如登革热、基孔肯雅热和黄热病。前往寨卡病毒流行地区应做好个人防护，例如穿浅色的裤子和长袖上衣，使用防蚊剂等；居室应安装纱网、并通过紧闭门窗、使用蚊帐等等物理屏障防止被蚊子叮咬；检查环境中水桶、花盆、废弃汽车轮胎等可能存留死水的容器，确保排空其中的存水使其保持清洁或者通过覆盖的方式消除蚊虫的滋生环境。（来源：中国疾控中心）",
            "question": "如何预防寨卡病毒病？"
        },
        {
            "information": "全身中毒性毒剂毒性强烈、作用也很迅速，也是一种速杀性毒剂，只要吸入几口就可引起抽搐、死亡。全身中毒性毒剂主要是破坏细胞对氧的利用，造成组织缺氧，导致出现呼吸困难、抽搐、全身肌肉麻痹而死亡。",
            "question": "全身中毒性毒剂有什么毒性及危害?"
        },
        {
            "information": "与儿童一起学习儿歌、讲故事、绘画、做操、表演节目，耐心听他说话及复述故事。教儿童按形状、大小、颜色、质地、用途等将物品进行归类，帮助他认识事物的规律和内在联系。帮助儿童正确认识性别差异。",
            "question": "如何与孩子交流"
        },
        {
            "information": "从艾滋病病毒感染到出现艾滋病症状，其潜伏期的长短个体差异极大，这可能与入侵艾滋病病毒的类型、强度、数量、感染途径以及感染者自身的免疫功能、健康状态、营养情况、年龄、生活和医疗条件、心理因素等有关。一般为6～10年，但是有大约5～15%的人在2～3年内就进展为艾滋病，称为快速进展者，另外还有5～8%的患者其免疫功能可以维持正常达12年以上，称为长期不进展者。",
            "question": "艾滋病潜伏期或无症状期有多长？"
        },
        {
            "information": "启用社保卡发放（单位）服务说明：单位职工养老待遇发放账号改为社保卡发放，可批量，限单位业务。勾选受理条件说明，点击【下一步】点击【模板下载】按照模板要求格式，填写好信息。点击【选择报盘】导入刚才填写的模板文件，后点击【上传校验】校验后，若符合参保条件，显示出校验通过的信息，若不符合参保条件，则会显示校验不通过原因，根据不通过原因修改相应信息，重新添加校验。在校验通过列表中，确认信息无误，点击【保存】按钮。",
            "question": "省社保系统启用社保卡发放（单位）如何操作"
        },
        {
            "information": "①加强农药管理，绝不可把农药与食物放在一起，装过农药的容器必须销毁。②安全知识教育，使学生和家长了解农药使用方法，不用农药治皮肤病和灭蚊蝇。禁止儿童玩耍农药容器。③严禁中小学生从事农药喷洒。④安全食用蔬菜，学校食堂对蔬菜应充分冲洗。",
            "question": "农药中毒发生怎样预防？"
        },
        {
            "information": "这个时期的宝宝，夜间大多还要吃奶，妈妈如果发现宝宝的体质很好，就可以设法引导宝宝断夜奶，临睡前喂饱宝宝，凌晨再吃奶。",
            "question": "妈妈如何调整宝宝的夜间喂奶时间？"
        },
        {
            "information": "可以预防流感病毒引起的流行性感冒。",
            "question": "流感疫苗能够预防哪种疾病？"
        },
        {
            "information": "放射性核素外污染是指放射性核素沾附于人体表面（皮肤或粘膜），或为健康的体表，或为创伤的表面。所沾附的放射性核素对沾附局部构成外照射源，同时可经过体表吸收进入血液构成内照射。",
            "question": "什么是放射性核素外污染？"
        },
        {
            "information": "（1）应不吃或少吃刺激性食物及饮料，如辣椒、大蒜、酒、咖啡、浓茶等。（2）注意饮食卫生和乳头卫生，远离污染环境，保持乐观情绪，注意适当休息。但是不必每次在婴儿喝奶前用消毒纸巾等擦拭乳头。（3）不要乱吃药，有些药能通过乳汁到婴儿体内，如镇痛药（吗啡），安眠药，某些抗菌素如氯霉素、链霉素、激素、抗结核药等，可对婴儿产生不良影响。",
            "question": "乳母膳食营养应注意哪些？"
        },
        {
            "information": "①加强卫生检验，宰前发现病禽应及时隔离、急宰，宰后检验发现的病禽肉尸应根据情况作无害化处理；②合理宰杀，宰前24小时停食、充分喂水以清洗肠道。禽类的宰杀过程类似牲畜，为吊挂、放血、浸烫(50～54℃或56～65℃)、拔毛、通过排泄腔取出全部内脏，尽量减少污染；③宰后冷冻保存，宰后禽肉在—25～—30℃、相对湿度为80％～90％的条件下冷藏，可保存半年。",
            "question": "如何确保禽类卫生质量？"
        },
        {
            "information": "消瘦：与同性别、同身高儿童的体重比，低于正常的变异范围，称消瘦。反映儿童近期、急性营养不良。轻度：体重低于正常变异范围，不足中位数或均值减2个标准差；中度：体重低于中位数或均值减2标准差；重度：体重低于中位数或均值减3标准差。",
            "question": "青少年消瘦有哪些表现？"
        },
        {
            "information": "调配配方奶之前应仔细阅读并遵循印在奶粉袋或罐上的说明。调配时首先用水清洗器具，煮沸消毒；将温度适宜的白开水倒入干净的带盖容器中，按比例加入奶粉，使调配好的乳汁不要太浓或太稀。成人在调配配方奶和喂哺宝宝之前要用肥皂和流动水洗手。如果用奶瓶奶嘴，应彻底煮沸消毒，以防宝宝腹泻。",
            "question": "调配配方奶的注意事项？"
        },
        {
            "information": "青少年应学会管理自己的情绪，采取积极的方式缓解自己的紧张和压力，用合适的方法表达和调控情绪，做情绪的主人。首先，要了解情绪的产生不仅在于所发生的事件，更重要的是自己对事件的评价和认知，因此，改变认知或态度可以调控情绪；其次，建立积极和谐的人际关系，获得心理支持；第三，能够从成长的角度进行学习和职业规划，设立适合的目标，体验自我效能感。在日常生活中，主动掌握一些积极的心理调适技巧，如渐进性肌肉放松，想一些令自己快乐的事情，如写日记，转移注意力等方法，在面临冲突时努力保持冷静理性，做出适度的反应。",
            "question": "青少年应该如何管理情绪？"
        },
        {
            "information": "定义：车祸又称交通肇事。车辆自撞或互撞易造成各种伤害，如各类骨折、软组织挫裂伤、脑外伤、各种内脏器官损伤。多为复合伤，应全面检查，防止漏诊。",
            "question": "车祸"
        },
        {
            "information": "立即将病人从中毒现场转移到空气新鲜的地方，如果需要进入中毒现场，必须穿着个体防护装备，以免自己发生中毒。出现眼、鼻、咽喉刺激症状时，立即用大量清水冲洗或含漱。即使没有症状，亦应观察24～72小时，避免剧烈活动。尽快将病人送到医院。",
            "question": "发现氯气中毒病人应该怎么办?"
        },
        {
            "information": "缴存职工可以委托他人代办住房公积金提取手续，但代办人需另提供本人身份证原件、委托人在中心现场签写的委托书或公证部门出具的委托代办公积金提取业务的公证书、中心认可的其他委托证明（单位委托）等。因死亡或被宣告死亡提取的，荆门住房公积金管理中心只接受死亡职工的第一顺序继承人办理销户提取业务；没有第一顺序继承人的，由第二顺序继承人办理；除此之外，一般不接受第三人办理提取手续。确需委托办理的，提供公证部门出具的委托代办公积金提取业务的公证书。",
            "question": "能否委托他人办理住房公积金提取手续？如何办理？"
        },
        {
            "information": "目前我国上市的肺炎球菌疫苗有13价肺炎球菌多糖结合疫苗和23价肺炎球菌多糖疫苗2种。",
            "question": "肺炎球菌疫苗有几种"
        },
        {
            "information": "一般情况下，公共浴室洗澡传染\"淋病\"或\"非淋\"是不大可能的。淋球菌极其娇嫩，不能耐受高温，超过42℃很快死亡。这种间接传染多限于家庭中的传染，尤其是父母患有淋病后通过间接感染途径传染给其幼女。成人泌尿生殖系统的淋病几乎全部通过性交而传染。",
            "question": "公共浴室洗澡能传染淋病吗"
        }
    ]
}