{
    "title": "new_json_170",
    "questions": [
        {
            "information": "过2个多月的“全民抗疫”，荆门疫情已得到基本控制，大家的生活也终于慢慢步入正轨。但是，无症状感染者凭借着其不易发觉的特性也成了埋在众人心中的一颗“隐形炸弹”，为降低交叉感染的可能，荆门不少公司和学校要求返岗、返校前，个人需自行进行核酸检测。哪些人必须做核酸检测？普通人有必要做吗？荆门哪些医院可以做核酸检测？怎么预约？是否收费？多久出结果？1.哪些人必须做核酸检测？4月4日，《新闻1+1》主持人白岩松连线广东省卫生健康委员会主任段宇飞，就普通人是否需要做核酸检测和哪些人群必须要做核酸检测做出了回应。卫健委专家称：就目前国内的疫情情况，如果普通人没有呼吸道症状，没有发热，也没有流行病学史，没有必要做核酸检测，特别是扎堆到医院做新冠病毒核酸检测。但如果有发热等呼吸道症状，或重点疫区流行病学史的人士，可以做核酸检测。2.荆门哪些医院可以做核酸检测？为降低交叉的风险，荆门部分企业要求新入职人员或复工人员上岗前，都需进行新冠病毒核酸检测。可很多人还不知道，荆门哪些医院可以进行个人核酸检测？01荆门市第一人民医院(南院区）开放检测时间：早8：00—9：00，下午2：00—4：00前期准备：需携带身份证是否需要预约：无需预约检测结果：24小时出结果地址：荆门市象山大道168号咨询电话：0724-230512002荆门市第二人民医院开放检测时间：早11点之前，下午2：30—4：00前期准备：需携带身份证，检测前半小时请勿吃东西以及喝水是否需要预约：无需预约检测结果：24小时出结果地址：荆门市象山大道39号咨询电话：0724-263304003荆门市疾病预防控制中心开放检测时间：早10点30之前前期准备：需携带身份证检测结果：24小时出结果地址：荆门市象山二路8号咨询电话：0724-2382476备注：五一期间放假，不能进行核酸检测工作。04沙洋县人民医院前期准备：需携带身份证检测结果：24小时出结果地址：沙洋县洪岭大道北66号咨询电话：0724-8513522备注：不确定五一期间是否能做核酸检测，可拨打电话咨询。05钟祥市人民医院开放检测时间：上午9：00—11：00，下午2：00—4：00前期准备：需携带身份证检测结果：24小时出结果地址：钟祥市南湖原种场祥云大道19号咨询电话：0724-422363406钟祥市中医院开放检测时间：上午9：30—11：00，下午3：00—4：30前期准备：需携带身份证检测结果：24小时出结果地址：钟祥市承天大道东路36号咨询电话：0724-431695007京山市人民医院开放检测时间：上班时间随时可检测前期准备：需携带身份证检测结果：24小时出结果地址：京山市京源大道448号咨询电话：0724-72212353.核酸检测需注意的五大事项为避免核酸检测出现“假阴性”、到院被交叉感染的可能性，大家需要做好这5件事情：为避免出现呕吐情况，采样前2小时请勿进食；为避免影响检测结果，采样前30分钟请勿吸烟、喝酒和嚼口香糖；请勿用手或其他物品接触到采样样本；采样结束后，需及时用流动水或酒精擦拭双手消毒；为减低到院交叉感染风险，所有到院检测者需戴口罩和准备一个备用口罩，且与其他人保持1米以上距离。4.做完核酸检测怎么看结果？一图看懂核酸和抗体的阴阳两性",
            "question": "荆门哪些地方可以做核酸检测等问题超全指南"
        },
        {
            "information": "弯曲菌属是革兰氏阴性菌，体外培养需要微需氧环境。菌体长0.5～5μm，宽0.2～0.9μm；呈弧形，S形或螺旋形，；菌体单端或者两端有单个极性鞭毛，附于螺旋状的菌体。单个菌落在新鲜的培养基上多呈水滴状或者灰白色，湿润平滑。随着培养时间延长，菌落凸起，无溶血现象。",
            "question": "空肠弯曲菌的特点是什么？"
        },
        {
            "information": "年轻父母应该重视和预防夏季宝宝中暑的发生：招数一：注意收听高温预报，合理安排宝宝的作息时间。如遇高温天气，尤其是每天的中午和午后(11～14点)，尽量减少带宝宝外出，并适当宝宝午睡的时间，饮食宜清谈，多喝些淡盐开水、绿豆汤，每天勤洗澡、擦身；招数二：如遇带宝宝参加野外活动、外出旅游或观看露天体育比赛，一定要带上防暑工具，如遮阳伞、太阳镜等，不要让宝宝在太阳下长时间曝晒，并注意到阴凉下休息。",
            "question": "预防宝宝中暑的二个招数"
        },
        {
            "information": "子宫颈癌是女性中最常见的恶性肿瘤，仅次于乳腺癌，高发年龄为45-55岁，但目前发病率有增高和年轻化趋势。约80%宫颈癌为鳞状细胞癌，约20%为腺癌。上世纪末发现子宫颈癌的发生与人乳头瘤病毒（HPV）高危亚型的持续感染相关。女性一生中感染HPV的几率非常高，但80-90%的感染会在2-3年内自然清除，少部分人的HPV感染会持续存在，最终有可能进展为癌前病变，甚至为宫颈癌。因此所有适龄妇女均应定期进行子宫颈癌筛查，即使接种过HPV疫苗。",
            "question": "什么是子宫颈癌？"
        },
        {
            "information": "新生儿乙肝疫苗属于国家免疫规划疫苗，所有新生儿均免费接种。",
            "question": "新生儿接种乙肝疫苗需要付费吗？"
        },
        {
            "information": "1）培养良好的卫生习惯，打喷嚏、咳嗽和清洁鼻子后要洗手，洗手后用清洁的毛巾或纸巾擦干，不要共用毛巾。2）注意均衡饮食、根据天气变化增减衣物、适当运动、充分休息、减轻压力，以增强身体的抵抗力。3）确保居室内空气流通，经常开窗通风换气。保持空调设备的良好性能，并经常清洗隔尘网。4）注意交通工具的通风换气。5）尽量避免前往空气流通不畅、人口密集的公共场所。6）对于流感、麻疹、流行性腮腺炎等疫苗可预防相应的疾病，接种疫苗是比较好的选择。7）如果自己患上流感或其他呼吸道传染病，最好在家休息避免传染他人。",
            "question": "呼吸道传染病如何应对？"
        },
        {
            "information": "含钙丰富且易为人体所吸收的食物应首选奶及奶制品，包括牛奶、酸奶、羊奶、马奶等，它们是补充钙的最好天然食物。每100克的牛奶含钙是120毫克，每天需要1000毫克的钙，而每天喝300-500克牛奶就差不多可满足身体需要量的一半！其他食物如虾皮、豆类、海带、紫菜、绿色蔬菜以及芝麻酱也含有丰富的钙，可以经常吃。",
            "question": "哪些食物含钙丰富？"
        },
        {
            "information": "（1）基本检查项目是妊娠16～24周超声筛查胎儿畸形。（2）建议检查项目是.妊娠16～20周知情选择进行唐氏综合症筛查及妊娠24～28周进行妊娠期糖尿病筛查。",
            "question": "孕中期特殊辅助检查的基本检查项目和建议检查项目是什么？"
        },
        {
            "information": "苍蝇是一种完全变态昆虫，其一生中有卵、幼虫（蛆）和蛹三个时期是在孳生物中渡过的，因此需要将苍蝇消灭掉的最佳方法是将适合苍蝇孳生的物质处理好。如垃圾袋装化（袋子要完好不能破损，袋口要扎紧）、不乱丢垃圾，不随地大便、处理好宠物的粪便等。",
            "question": "消灭苍蝇的最佳方法是什么？"
        },
        {
            "information": "一岁以内的宝宝不需要额外加盐及各种调味品，1岁以后可逐渐尝试淡口味的家庭食物。母乳钠含量可满足6月龄内婴儿的需要，配方奶的钠含量高于母乳。7-12月龄婴儿可以从天然食物中主要是动物性食物获得钠，加上从母乳中获得的钠，可以达到该年龄段钠的适宜摄入量。不能以家长的味觉来判断宝宝的味觉，应从小养成清淡饮食的习惯。避免婴儿有过多的盐摄入，可能会增加宝宝肾脏的负担，而且日常饮食中很多食物都含有钠，能够满足宝宝对钠的需求，还应注意避免盐的替代品，如酱油等。",
            "question": "宝宝辅食可以加盐吗？"
        },
        {
            "information": "当核事故发生地周边大气被放射性物质污染时，首先要采取隐避在室内的措施，避免外出，如果需要外出，应采取一些个人防护措施。如用口罩、手帕、毛巾、布料等捂住口鼻以减少放射性物质吸入，体表的防护可用各种日常服装，包括帽子、头巾、雨衣、手套和靴子等。对已受到或疑似受到体表放射性污染的人员应进行去污，受污染人员可采用淋浴方式去污，受污染的衣服、鞋、帽等应脱下，可用塑料袋封存，由专业人员处理，以防止将放射性污染扩散到未被污染的人员或物品。",
            "question": "什么情况下需要采取个人防护措施？"
        },
        {
            "information": "办理流程：企业向所在地人社部门申报，经人社部门审核后，财政部门按程序拨付到实习实训大学生银行卡。",
            "question": "大学生实习实训补贴的办理流程"
        },
        {
            "information": "最后一支抗狂犬病血清注射后观察30分钟，如无反应既可接种第一支狂犬病疫苗。",
            "question": "注射抗狂犬病血清后多长时间开始接种狂犬病疫苗？"
        },
        {
            "information": "防治方法：在乘机（车、船）前注意不要饮酒、避免饮食过饱或过饥，同时还要避免精神过度紧张。在旅途中如发生晕机（船和车）情况，应让病人躺下休息闭目养神，同时服用医生推荐的防晕药。",
            "question": "如何预防晕机、晕船和晕车"
        },
        {
            "information": "乙肝疫苗可以和其他疫苗在不同部位同时接种，其免疫原性及免疫效果不会受到影响。",
            "question": "乙肝疫苗可以和其他疫苗一起接种吗？"
        },
        {
            "information": "狂犬病病毒不耐高温，悬液中的病毒经56℃30-60分钟或100℃2分钟即失去感染力。脑组织内的狂犬病病毒在常温、自溶条件下，可保持活力7-10天，4℃可保存2-3周。狂犬病病毒在pH7.2-8.0较为稳定，超过pH7-9的范围易被灭活。狂犬病病毒对脂溶剂（肥皂水、氯仿、丙酮等）、乙醇、过氧化氢、高锰酸钾、碘制剂以及季铵类化合物（如苯扎溴铵）等敏感，但不易被来苏水溶液灭活。",
            "question": "狂犬病毒有哪些特点"
        },
        {
            "information": "遇有风沙，应备有风镜或防护镜，或用尼龙纱巾将头围起，预防异物飞入眼中。教育孩子不到沙尘污染的环境、工厂、矿区、农村打谷场玩耍。",
            "question": "眼内异物伤害发生怎样预防？"
        },
        {
            "information": "我国《职业病分类和目录》规定的职业病名单中列出的13种法定的职业性尘肺病：矽肺、煤工尘肺、石墨尘肺、碳黑尘肺、石棉尘肺、滑石尘肺、水泥尘肺、云母尘肺、陶工尘肺、铝尘肺、电焊工尘肺、铸工尘肺、其他尘肺。除最后一种外，大多数尘肺是以致病粉尘命名的，少数几种是以工种或行业命名的。",
            "question": "尘肺病的种类有哪些？"
        },
        {
            "information": "填写信息（*为必填），选择证件类型，输入证件号码回车查询转移信息，或点击证件号码右侧放大镜按钮，通过人员编号、证件号码或者人员姓名查询。",
            "question": "省社保系统人员转移进度如何查询"
        },
        {
            "information": "一、备孕妇女膳食指南：应在一般人群指南的基础上（1）调整孕前体重至适宜水平。（2）常吃含铁丰富的食物，选用碘盐，孕前3个月开始补充叶酸。（3）禁烟酒，保持健康生活方式。二、孕期妇女膳食指南应在一般人群指南的基础上补充以下5条内容：（1）补充叶酸，常吃含铁丰富的食物，选用碘盐。（2）孕吐严重者，可少量多餐，保证摄入含必要量碳水化合物的食物。（3）孕中晚期适量增加奶、鱼、禽、蛋、瘦肉的摄入。（4）适量身体活动，维持孕期适宜增重。（5）禁烟酒，愉快孕育新生命，积极准备母乳喂养。",
            "question": "孕妇的膳食指南"
        }
    ]
}