{
    "title": "new_json_220",
    "questions": [
        {
            "information": "符合下列条件之一的，可以领取企业年金：（一）职工在达到国家规定的退休年龄或者完全丧失劳动能力时，可以从本人企业年金个人账户中按月、分次或者一次性领取企业年金，也可以将本人企业年金个人账户资金全部或者部分购买商业养老保险产品，依据保险合同领取待遇并享受相应的继承权；（二）出国（境）定居人员的企业年金个人账户资金，可以根据本人要求一次性支付给本人；（三）职工或者退休人员死亡后，其企业年金个人账户余额可以继承。",
            "question": "领取企业年金需满足什么条件"
        },
        {
            "information": "初级需具备以下条件之一：（1）经本职业初级正规培训达规定标准学时数，并获得毕（结）业证书；（2）在本职业连续见习工作2年以上。中级需具备以下条件之一：（1）取得本职业初级职业资格证书后，连续从事本职业工作3年以上，经本职业中级正规培训达规定标准学时数。并取得毕（结）业证书；（2）取得本职业初级职业资格证书后，连续从事本职业工作5年以上；（3）取得经劳动保障行政部门审核认定的、以中级技能为培养目标的中等以上职业学校本职业（专业）毕（结）业证书。",
            "question": "老年护理师申报条件"
        },
        {
            "information": "①严重遗传性疾病：指由于遗传因素而先天形成的、后代再发风险高、医学上认为不宜生育的遗传性疾病。遗传病是一种代代或隔代遗传的疾病。②指定传染病及一些性传播疾病：这类疾病是指《中华人民共和国传染病防治法》中规定的艾滋病、淋病、梅毒、麻风病及医学上认为影响结婚和生育的其他传染病。③有关精神病：指精神分裂症、躁狂抑郁型精神病及其他重型精神病。④其他疾病：指影响结婚和生育的心、肝、肺、肾等重要脏器疾病及生殖系统发育障碍或畸形等。",
            "question": "影响婚育的疾病主要有哪些？"
        },
        {
            "information": "细菌性食物中毒多发生于夏秋季节，这个季节是细菌最适宜生长繁殖的季节。防范细菌“惹祸”,我们要养成良好的饮食卫生习惯,做到：（1）选择新鲜的食品，不吃腐败、变质或霉变的食物；（2）不生吃海产品，烹调鱼、肉等食品时要烧熟煮透；（3）立即吃掉做熟的食品，放置时间",
            "question": "细菌性食物中毒的预防原则？"
        },
        {
            "information": "1、登录中国国际贸易单一窗口标准版，注册账号；2、填写企业备案信息申请，依次选择标准版应用--企业资质--海关企业备案。3、所在海关进行资料审核并完成备案。",
            "question": "企业海关网办备案流程"
        },
        {
            "information": "预防中暑可以尝试以下几点：尽量避免在上午10时至下午4时出行，尤其注意不要在阳光强烈照射下运动，如快走、跑步等。采取必要的防护措施，包括穿透气性好、浅色衣服，有助于散热；如果长时间在户外活动，建议穿长袖衬衫；戴太阳镜，使用遮阳伞，或戴遮阳帽；对于裸露在外的皮肤，可涂抹防晒霜等，避免日光性皮炎或晒伤。应注意及时补水。由于高温天气会使体温升高，容易缺水导致中暑。空调温度不要设置过低。无论房间内还是汽车内使用空调时，内外温差不要过大。",
            "question": "高温天气，如何预防中暑？"
        },
        {
            "information": "关于社区不开具房产证明，如何办理营业执照有规定细则：《湖北省市场主体住所（经营场所）登记管理暂行规定》（鄂工商规201438号）第九条规定市场主体相应提交下列合法使用证明材料，即可办理住所（经营场所）登记：1、使用自有房产的，提交房产证复印件；2、租用房屋的，提交租赁协议及出租人房产证复印件；3、因故不能提交房产证复印件的，可由当地房屋管理部门、当地政府及其派出机构、各类功能开发区管委会、村（居）委会等组织机构出具的证明材料作为权属证明；使用暂时未取得房产证的商品房，还可使用购房合同及房屋销售许可证复印件作为权属证明；4、租赁商场、宾馆、酒店、市场等企业法人房屋（摊位）的，可按本条2项提交材料，也可只提交租赁协议和出租方营业执照复印件；5、租赁党政机关、事业单位、社会团体房屋的，也可按2项提交材料，也可只提交盖有出租方单位公章的租赁协议复印件；6、租用部队房地产的，按有关规定提交军队、武警部门的房地产租赁许可证。由此可见，社区证明只是住所（经营场所）证明中的一种，取消社区证明并不代表取消住所（经营场所）证明，经营者可以根据自己的实际情况提交上述规定中的其他证明材料进行住所（经营场所）登记。",
            "question": "社区不开具房产证明，如何办理营业执照"
        },
        {
            "information": "《市场监督管理投诉举报处理暂行办法》已于2019年11月26日经国家市场监督管理总局2019年第15次局务会议审议通过，现予公布，自2020年1月1日起实施。其中第三条本办法所称的投诉，是指消费者为生活消费需要购买、使用商品或者接受服务，与经营者发生消费者权益争议，请求市场监督管理部门解决该争议的行为。",
            "question": "关于消费者权益投诉范围"
        },
        {
            "information": "商业保险住院报销流程五大步骤：1、报案。被保险人如果因为疾病或者意外产生了医疗费用，要在规定时间内向保险公司报案，超过报案时间会影响接下来的理赔流程。2、理赔受理。被保险人根据保险公司的指示准备好理赔资料，并提交理赔申请书和理赔资料给保险公司。保险公司审核理赔申请是否符合受理要求，决定是否受理。3、审核理赔。保险公司的理赔人员根据申请人提交的理赔资料进行审核，并作出理赔决定。4、给付理赔金。经过审核后，商业医疗保险报销获得保险公司的认可，被保险人可以在一定时间以后领取保险金。",
            "question": "商业保险住院报销流程五大步骤"
        },
        {
            "information": "1、申请人有经营用房的；2、非特殊原因（如家庭成员患重大疾病等）将自有住房出售的；3、因拆迁已安置住房或实行货币补偿的；4、自建、已购住房或接受遗产、捐赠住房，未办理不动产权证的；5、享受过福利分房、参加过单位集资建房或购买经济适用住房的家庭；6、申请人在30周岁以下且单身的；7、其他不符合经适房保障政策情形的。",
            "question": "哪些家庭不得申请经济适用房"
        },
        {
            "information": "原则上非孕期经常进行的体育活动，只要不过于剧烈，孕期仍可继续进行，但要适度，不要让自己感到过于疲劳为宜。如果平时有游泳的习惯，孕中期还可以进行游泳活动，孕晚期适当控制运动量。但孕期游泳需要特别注意泳池的卫生条件，而且泳池中运动者人数不宜过多，以免发生不必要的冲撞造成外伤。",
            "question": "怀孕三个月能游泳吗？"
        },
        {
            "information": "跨省流动就业的参保人员达到待遇领取条件时，按下列规定确定其待遇领取地：（一）基本养老保险关系在户籍所在地的，由户籍所在地负责办理待遇领取手续，享受基本养老保险待遇。（二）基本养老保险关系不在户籍所在地，而在其基本养老保险关系所在地累计缴费年限满10年的，在养老保险关系所在地办理待遇领取手续，享受当地基本养老保险待遇。（三）基本养老保险关系不在户籍所在地，且在其基本养老保险关系所在地累计缴费年限不满10年的，将其基本养老保险关系转回上一个缴费年限满10年的原参保地办理待遇领取手续，享受基本养老保险待遇。（四）基本养老保险关系不在户籍所在地，且在每个参保地累计缴费年限均不满10年的，将其基本养老保险关系及相应资金归集到户籍所在地，由户籍所在地按规定办理待遇领取手续，享受基本养老保险待遇。",
            "question": "曾在不同省份工作过，退休后可在哪里领取养老金？"
        },
        {
            "information": "除了减毒活疫苗外，还有乙脑灭活疫苗，安全性好，但免疫原性较减毒活疫苗弱，所以要接种4剂次，才能达到保护性效果。且如果当地政府规定乙脑减毒活疫苗为免疫规划疫苗，要接种灭活疫苗则为自费疫苗。",
            "question": "除了减毒活疫苗还有其他的乙脑疫苗吗？"
        },
        {
            "information": "暂时性染发剂用于临时性修饰头发或演员的特殊需要而进行的暂时性染发，产品有染发乳膏、染发水、染发摩丝、染色喷发胶、凝胶等不同剂型。不同剂型的产品其组分不同，一般由水溶性酸、碱性染料或颜料组成，它们具有很大的分子，基本上是附着在头发的表面；也可由酸性染料、氨水或金属盐组成不溶性的混合物，容易用香波和水洗掉，便于重复染色或随意改变发色。由于这一类染料的分子量相对大，所以很少损伤发质，也不易透过皮肤，产品是安全的。",
            "question": "暂时性染发剂的特点及危害？"
        },
        {
            "information": "特种作业操作证和特种设备作业人员证的区别1、基本概念不一样：特种作业人员，是指直接从事容易发生事故，对操作者本人、他人的安全健康及设备、设施的安全可能造成重大危害的作业的从业人员。特种作业的范围由特种作业目录规定。特种设备作业人员：锅炉、压力容器（含气瓶）、压力管道、电梯、起重机械、客运索道、大型游乐设施、场（厂）内专用机动车辆等特种设备的作业人员及其相关管理人员统称特种设备作业人员。特种设备作业人员作业种类与项目目录由国家质量监督检验检疫总局统一发布。2、主管部门不一样特种作业由安监部门管理，特种设备作业由质检部门管理，相应的培训、考核、发证、复审工作都是由对应的部门管理。3、从业条件不一样特种作业人员，最低具有初中及以上文化程度；这里特别指出的是申请危险化学品特种作业人员，应当具备高中或相当于高中及以上文化程度。特种设备作业人员，有与申请作业种类相适应的文化程度。相对来说要求比较低。",
            "question": "特种作业操作证和特种设备作业人员证的区别"
        },
        {
            "information": "幼儿急疹病程一般为7～10天，其感染的病毒与麻疹无交叉免疫，疹消一周后，如果属于应种对象，且无接种禁忌，可以进行接种。",
            "question": "幼儿急疹消疹后可以接种麻疹疫苗吗？"
        },
        {
            "information": "氨为无色、具有强烈刺激性臭味的气体，比空气轻，与空气混合时，能形成爆炸性气体。常温下可压缩为液氨。极易溶于水，形成一种叫做氨水的腐蚀性溶液。",
            "question": "氨是什么?"
        },
        {
            "information": "主要表现为发烧、头疼、怕风、怕强的光线和声音、恐水，进而发生全身痉挛、四肢抽搐、咽肌痉挛、头背向后仰、牙关紧闭、抽风不止、呼吸困难、多汗流涎等，最终出现肢体瘫痪，致呼吸、循环衰竭死亡。发病的患者基本上都会在数日内死亡，病程一般不超过一周，病死亡率100%。",
            "question": "狂犬病的主要发病特点有哪些？"
        },
        {
            "information": "（1）接种疫苗之前，应如实向预防接种医生告知身体健康状况。若有感冒、发热等症状，待恢复健康后进行补种；（2）接种疫苗后，须在预防接种单位留观至少30分钟。若出现轻度发热等一般反应，通常不需任何处理。若高烧不退或伴有其他并发症者，应及时到医院就诊。",
            "question": "接种乙肝疫苗有哪些注意事项？"
        },
        {
            "information": "一、雨露计划申请对象：普通高校本科学历教育，职业学历教育。二、雨露计划申请条件：1.农村户口2.建档立卡3.其他符合条件的贫苦家庭。三、提供证明材料：最好是有贫困建档立卡，没有就用其他的证明，如烈士贫困证明、退伍贫困家庭证明等等。还需要学校的证明材料，户口原件和户口复印件，户主和申请人的身份证复印件。四、确认流程：有了上诉资料，先到村级或乡级，再由乡级上诉到县级。五、每个省份的情况不同：每个地方所需材料也不同，一般需要：申请表一式两份，一寸照片，户口薄主页一份，本人身份证复印件一份，学习证明一份。",
            "question": "雨露计划"
        }
    ]
}