{
    "title": "new_json_207",
    "questions": [
        {
            "information": "不能申请长期护理服务分有哪几种？未参加长期护理保险，或参加长期护理保险在待遇享受等待期内的。患病治疗期未满6个月或病情尚不稳定的。应当由交通事故，刑事案件，工伤事故，医疗事故等第三人依法承担责任的（责任人无法确定或无支付能力未能全部赔偿的除外）。",
            "question": "不能申请长期护理服务分有哪几种？"
        },
        {
            "information": "基础体温(BBT)是指妇女经6～8小时睡眠后，在尚未进行活动之前所测得的体温。正常情况下，生育年龄妇女的基础体温在排卵后，高于排卵前0.3～0.5℃，一直持续到月经前1～２天或月经第1天下降，原因是排卵后孕激素刺激体温中枢，使之升高达36.8～37℃。因此，正常月经周期每天测得基础体温的连线呈双相曲线，而无排卵月经周期，缺乏孕激素作用基础体温无规律性周期性变化，呈单相曲线。",
            "question": "什么是基础体温?"
        },
        {
            "information": "荆门市各医院的主管单位：1、市卫健委管辖的医院：市一医、市二医、市妇幼保健院、掇刀区石化医院、胡集荆襄医院；2、市民政局管辖医院：东宝区康复医院；3、医疗美容类属于卫健委管辖；生活美容类属于市场监督管理局管辖；4、其他医院由各县市区的卫健局管辖。",
            "question": "荆门市各医院的主管单位"
        },
        {
            "information": "五保户是针对农村地区老人、儿童、残疾人等无劳动力、无生活来源的人群设立的；主要是保吃、保住、保穿、保生病治疗、保死后安葬这五保。",
            "question": "申请五保户的条件"
        },
        {
            "information": "1、由患者本人向社保中心提出申请，填写正式的申请表。2、将二级以上医院的诊断证明材料上报中心，经专家委员会鉴定审核后，办理慢性病证历。专家委员会对慢性病的鉴定一个季度举办一次，鉴定所需用费用由个人或单位承担。3、患者在指定的医院门诊部看病购药。4、在规定的时间内，到社保中心予以报销慢性病医疗费用，同时将《慢性病门诊医疗费用清单》连带处方、发票、慢性病证历、病历、各种检查报告单等一并存档。需要注意的是在申请慢性病报销时，每人最多可以申报三种慢性病。",
            "question": "慢性病医保报销流程"
        },
        {
            "information": "吸吮手指在未满周岁的婴儿期是一种正常现象，属于生理反射。约90％的婴儿会把自己的手指放到口中吸吮，这种行为随着年龄增长会自然消失，如不消失则为一种不良行为习惯。这种不良行为常常因为不良的环境或不良的教育方法所致，平时父母对婴儿吸吮手指动作并不在意，只有严重时才认为是问题。有家长认为出生不久的婴儿只会哭和吃，不会玩也不需要玩，很少和婴儿玩、交流。那么，没有得到满足的婴儿常常感到寂寞就以吃手来安慰自己。吃手成为婴儿比较好的自我安慰方法时，由生理反射逐渐养成不良习惯。特别在出生6个月以后，家长不按需要给婴儿玩具",
            "question": "不良吸吮手指行为怎样发生的"
        },
        {
            "information": "物业收费，根据物业服务的等级、服务质量、服务成本等因素分级定价。其中物业服务等级确定最高收费标准，一、二、三级服务，电梯房每平方米每月分别为1.35元、1.15元和0.95元，无电梯房每平方米每月分别为0.65元、0.55元和0.45元。未达到三级服务标准的按低于三级服务收费标准的10%或10%以上执行。",
            "question": "物业服务收费标准"
        },
        {
            "information": "机动车驾驶员培训机构是否能在异地经营？《机动车驾驶员培训管理规定》第二十八条规定：机动车驾驶员培训机构应当在注册地开展培训业务，不得采取异地培训、恶意压价、欺骗学员等不正当手段开展经营活动，不得允许社会车辆以其名义开展机动车驾驶员培训经营活动。",
            "question": "机动车驾驶员培训机构是否能在异地经营？"
        },
        {
            "information": "一、公安机关警务督察部门专用举报投诉电话：12389。二、12389专用举报投诉平台受理的举报投诉事项范围：1、反映公安机关和民警在执法办案过程中存在违法违纪行为的；2、反映公安机关和民警履行行政管理职能过程中存在违法违纪行为的；3、反映公安机关和民警违反队伍内部管理规定的；4、其他与警风警纪及警务活动有关的。三、12389语音提示：荆门本地请按1，其他地区加区号以#号键结束。",
            "question": "12389专用举报​投诉平台受理的举报投诉事项范围"
        },
        {
            "information": "关于一个驾驶证一个扣分周期内处理非本人所有3辆以上不同号牌机动车违法的，或者一个扣分周期内3名以上驾驶人为同一号牌机动车接受违法处理的，系统将暂停其违法处理业务。对一个扣分周期内，同一驾驶人为非本人所有的3辆以上不同号牌机动车处理违法行为的情况，将纳入启动嫌疑驾驶证调查程序。现在采用的系统将自动锁定第四辆车或第四名驾驶员，交警部门会将其纳入重点人员监控并调查，调查确认其无违法嫌疑的可继续处理违法；调查确认是嫌疑人的则只能处理本人名下机动车的交通违法。",
            "question": "关于一个驾驶证一个扣分周期内处理非本人所有3辆以上不同号牌机动车违法的说明"
        },
        {
            "information": "四零、五零是指超过40岁以上的女性，50岁以上的男性，有下岗证，因再就业困难，可以申请享受3年社保补贴，如果离退休不到两年，仍未就业，可以再次申请享受不超过23个月的社保补助，社保补助是一定要缴纳了社保才能申请补贴，凭空是不能申请社保补助的。",
            "question": "四零五零社保新政策是什么"
        },
        {
            "information": "如果是现场违章，比如被交警当场抓住的违章，必须在违章地处理；如果是非现场违章，比如被交通摄像头抓拍的违章，可以在违章地处理，也可以在机动车号牌核发地处理；总之，违章只能在违章地或是车牌核发地处理。",
            "question": "车辆违章是否可以在异地处理"
        },
        {
            "information": "在高原地区发生紫绀，一般是机体缺氧的表现。特别在进入高原初期，机体对急性缺氧还未适应时，表现得更为突出。所以，在急速进入高原后，部分人可有轻度口唇青紫。活动、情绪激动、感染等，使机体耗氧量增加，也可出现或加重紫绀。经过一段适应后，口唇青紫会减轻或消失。",
            "question": "在高原地区嘴唇青紫是怎么回事？"
        },
        {
            "information": "情绪变化与胎儿身心健康有密切关系，孕妇一定要努力适应这些变化，以良好的心态度过孕期。在孕13～28周腹部逐渐增大，负担也逐渐加重。于孕16周后感觉胎动，准妈妈会产生惊喜的心情，但还存在着一些担心和疑虑，如胎儿的性别、长像、胎儿发育是否正常、有时心境不好，会出现情绪波动等。尤其是初次怀孕的女性常有更多的紧张、焦虑不安和强烈的依赖感。孕中期胎儿的耳、眼等感觉器官发育日趋完善，对母亲大血管的血流声、心跳、呼吸、运动、肠蠕动等声音及外界音乐、噪音等均能听见，并有所反应。",
            "question": "孕中期有哪些生理、心理变化?"
        },
        {
            "information": "一、补贴对象毕业3年内到非公企业就业，签订1年以上劳动合同并依法缴纳社会保险费的全日制高校毕业生。二、补贴标准1、取得硕士研究生学历学位及以上的毕业生，每人每月600元；2、取得本科学历学位或技师证书的毕业生，每人每月450元；3、取得大专毕业或高级技工证书的毕业生，每人每月350元；对本科、硕士研究生以上人员，没有同时取得学历学位证书的，补贴标准下降一档；期限为毕业满3年或终止就业。",
            "question": "申报高校毕业生就业补贴事宜"
        },
        {
            "information": "一、申请条件：个人申请创业担保贷款时，除助学贷款、扶贫贷款、住房贷款、购车贷款、5万元以下小额消费贷款以外，本人及其配偶应没有其他未结清贷款，且无不良信用记录。二、贷款额度和期限：符合创业担保贷款申请条件的人员自主创业的，可申请最高不超过15万元的贷款；合伙经营、创办小微企业可按每人不超过15万元、总额不超过100万元的额度“实行捆绑式贷款”。贷款期限二年，累计不超过3次。三、申请程序：创业担保贷款借款人依规定申请、人社部门审核资格、创业担保基金或其他方式提供贷款增信、经办银行调查并审核放贷的流程办理。自主创业无息贷款需要提供哪些资料：需向人社部门提交申请，需要的资料：1、营业执照；2、结婚证；3、创业担保贷款的资质认定表（在创业地人社就业部门窗口领取此表）",
            "question": "如何办理无息创业贷款 /无息贷款需要提供哪些资料"
        },
        {
            "information": "哪些情况下，医保不能报销我国《社会保险法》第三十条规定，下列医疗费用不纳入医保报销范围：应当由第三人负担的，医疗费用依法应由第三人负担，医疗不予报销；第三人不支付或者无法确定第三人的，由基本医疗保险基金先行支付。基本医疗保险基金先行支付后，有权向第三人追偿。属于工伤保险支付范围的，医保不予报销。属于公共卫生，医保不予报销。重大疾病，传染病（例如：结核，艾滋病）等的预防工作，免疫接种等项目属于公共卫生范围。出国治病，境外就医，医保不予报销。",
            "question": "哪些情况下，医保不能报销"
        },
        {
            "information": "户口迁移流程户口迁出的手续根据《中华人民共和国户口登记条例》第十条规定，公民迁出本户口管辖区，由本人或户主在迁出前向户口登记机关申报迁出登记，领取迁移证件，注销户口。公民由农村迁往城市必须持有城市劳动部门的录用证明、学校的录取证明或者城市户口登记机关的准予迁入的证明，向常住地户口登记机关申请办理迁出插枝。公民迁往边防地区，必经过常住县、市、市辖区公安机关批准。一、办理本市城市户口迁出，应持下列证明证件到其户口所在地派出所办理。1、迁出人的居民户口簿及居民身份证，非投亲的需持住房证明；2、由学生集体户口转入居民户口的，需持相关证明证件办理；3、城区农业户口迁出的需持迁入地街、乡、镇人民政府出具的接收证明；4、城区与郊区及郊区之间的户口迁出需持迁入地公安机关的《准予迁入证明》；二、办理迁往外省市户口，应持下列证明证件到其户口所在地派出所办理。1、迁出人的居民户口簿及居民身份证；2、外省市迁入地公安机关出具的《准予迁入证明》；3、因国家计划内的招生、毕业分配等原因迁出户口的，应提供《录取通知书》、《报到证》等相应的证明；4、因入伍、出国、逮捕劳教、失踪等原因需注销户口。",
            "question": "户口迁移流程"
        },
        {
            "information": "不属于110报警求助范围？1、要求民警接送其回家，送饭、送物的等；2、要求民警提供叫醒、提醒服务的；3、要求民警帮助照看小孩的；4、不慎将钥匙等小件物品、用品掉落在阴沟等；5、要求民警查房捉奸的；6、要求民警翻墙开锁的；7、要求民警排除车辆等正常故障的；8、要求民警捡拾掉落在树上衣物的；9、要求民警找回走失宠物的；10、其他明显不属于公安机关职责范围内的事项。如果遇到危机时刻，不方便用手机求助时，可发送短信到12110（短信报警）。什么情况下可以进行短信报警？1、在狭小空间或者复杂场所遭遇抢劫、盗窃、设赌诈骗、超载、赌博、卖淫和贩毒等违法犯罪活动时，可短信报警；2、人身受到限制、被绑架、非法拘禁时；3、听力，语言障碍，不方便语音报警的人群，报警在内容后加“L”，会优先处理。",
            "question": "不属于110报警求助范围"
        },
        {
            "information": "参保人员因定点医疗机构条件所限，或因专科疾病转往其他医疗机构诊断治疗的，需要填写转诊转院审批表，由经治医师提出转诊理由，科主任提出转诊转院意见。医疗机构医保办审核，分管院长签字，报市医保中心审批后方可转院。转诊转院原则上先市内后市外，先省内后省外。市内转诊转院规定在定点医疗机构间进行，市外转诊转院由本市三级以上定点医疗机构提出。",
            "question": "转诊证明是什么"
        }
    ]
}