{
    "title": "new_json_84",
    "questions": [
        {
            "information": "胎位，通俗地说就是指胎儿在子宫内的位置。正常的胎位应该是胎头俯曲，枕骨在前，分娩时头部最先伸入骨盆，而至于那些身体其它部位(如臀、脚、腿部甚至手臂)朝下，这种状况就属于胎位不正。在异常胎位中，臀先露(即臀部朝下)的比例最高。有些胎儿虽然也是头部朝下，但胎头由俯曲变为仰伸或枕骨在后方，广义上说也属于胎位不正。",
            "question": "胎位不正指的是哪些情况？"
        },
        {
            "information": "钩体病的诊断主要依靠流行病学资料、临床表现和实验室检查。从患者血液或尿液或脑脊液分离或检测到钩端螺旋体能明确诊断；检测病人恢复期血清抗体比急性期血清的钩端螺旋体抗体效价增高4倍或4倍以上，也能诊断为钩体病患者。",
            "question": "钩体病的诊断"
        },
        {
            "information": "（1）病人的处理：有流脑症状的病人应尽快送往医院治疗。（2）医院隔离：医疗机构应严格按传染病法对病人进行处理。（3）病人家庭消毒：开窗通风。用1%漂白粉澄清液或其他含氯制剂喷雾进行消毒处理。搞好病家及周围环境卫生。（4）密切接触者预防：可应急注射A群、C群脑膜炎球菌膜多糖疫苗免疫，但应注意接种禁忌证。",
            "question": "流脑病人及环境的管理"
        },
        {
            "information": "只要及时治疗，大多数患者都可治愈。",
            "question": "管圆线虫病可以治愈吗？"
        },
        {
            "information": "所谓不正常，就是和常态不一样。通俗的说就是不普通。从横断面看，就是和同一文化下大多数人的表现不一样；纵向观察，就是和被观察对象一贯的表现不一致。并不是所有的不正常都是病态的，好的不正常，叫做卓越。有专家举过一个生动的例子：“雷锋就是不正常的，只不过是异常的好，好到我们大多数人都学不来。”只有导致适应不良的不正常，才是病态的。",
            "question": "什么是精神不正常？"
        },
        {
            "information": "在冰箱冷藏室2-8℃温度下保存。",
            "question": "狂犬病疫苗最合适的保存温度？"
        },
        {
            "information": "传染病只有具备传染源、传播途径和易感染人群三个基本环节存在的时候才能造成传播。1、传染源包括病人、病原携带者和受感染的动物。2、传播途径每种传染病都有一种或数种途径传播。常见的有呼吸道传播、消化道传播、虫媒传播、接触传播等。3、易感人群对某一传染病缺少足够抵抗力，不能预防暴露后发生感染或发病。",
            "question": "传染病是怎样传播的？"
        },
        {
            "information": "（1）基本检查项目包括：血常规、血型、尿常规、阴道分泌物、肝功能、肾功能、乙肝表面抗原、梅毒血清学检测、艾滋病病毒抗体检测。以及超声筛查胎儿畸形。（2）建议检查项目包括：血糖测定、宫颈脱落细胞学检查、沙眼衣原体及淋球菌检测、心电图、唐氏综合症筛查、妊娠期糖尿病筛查等。根据病情需要适当增加辅助检查项目。",
            "question": "孕期保健初诊的辅助检查基本检查项目和建议检查项目有哪些？"
        },
        {
            "information": "参保单位当月已申报并缴费，因本次参工时间填报错误，导致增员没有自动补缴，如何改？答：参保单位可登录省政务服务网，进社会保险缴费申报-单位社会保险补退申报-单位职工社会保险补缴申报-业务子项勾选“劳动合同补缴”，并按要求上传所需提交的资料。补缴业务社保经办机构后台审核完成后，可再次开具《社会保险费应缴认定单》并缴费。",
            "question": "参保单位当月已申报并缴费，因本次参工时间填报错误，导致增员没有自动补缴，如何改？"
        },
        {
            "information": "艾滋病病毒（HIV）主要3个特点：(1)它主要攻击人类机体的T淋巴细胞；(2)艾滋病病毒的基因具有多变性；(3)艾滋病病毒在机体外环境中抵抗力较弱。",
            "question": "艾滋病病毒（HIV）有哪些特点 ?"
        },
        {
            "information": "慢性病为慢性非传染性疾病的简称，是指病程为长期，很难或几乎不能治愈的疾病。主要包括心脏病、脑血管疾病、恶性肿瘤、糖尿病、慢性肺部疾患、肝肾疾病等。",
            "question": "什么是慢性病？"
        },
        {
            "information": "迅速将病人转移到空气新鲜的地方，如果要进入中毒现场，必须配戴供氧式呼吸防护器，以免自己发生中毒。立即实施现场急救。如果病人没有了呼吸，应立即进行人工呼吸。如果眼睛出现刺激症状，要立即用清水冲洗双眼。尽快将病人送到医院。注意保暖。",
            "question": "发现硫化氢中毒病人时应该怎么办?"
        },
        {
            "information": "进入青春期后，会逐渐注重自己的体型，这没什么不对，爱美之心人皆有之嘛。但是，如果过分追求以瘦为美，那就不对了。有的女同学，为了像明星、模特那样瘦，即使自己不胖，也开始盲目减肥甚至节食，在追求美的同时却忘记了盲目节食的危害。处于青春期对能量和各种营养素的需要增加，过度节食会导致消化、内分泌、免疫等多系统损害，以至发生疾病，从而影响长身体，出现营养不良，女同学还可能发生月经紊乱和闭经，甚至将来会影响后代的健康呢。",
            "question": "许多女同学为了追求苗条，经常节食，这样做对吗？"
        },
        {
            "information": "如果您要去疟疾流行区旅行，应当：（1）在出发前找旅行健康医生咨询旅行经停地和目的地疟疾流行情况以及如何保护自己的知识；（2）防止蚊虫叮咬是旅行者保护自己免遭疟疾及其它虫媒病侵害的第一道防线；（3）到疟疾流行区居住或旅游的无免疫力的旅行者需携带一些抗疟药物备用；（4）旅行者应当了解：任何抗疟药都不可能保护人们完全不感染疟疾。如若怀疑患有疟疾应及时就医，并告知旅行史；如若得不到医治时，应服用自己携带的备用药，我国产的青篙素衍生物抗疟药对于治疗有特效，但仍然应该尽早找医生确诊并进一步治疗。",
            "question": "去疟疾地区旅行应注意什么"
        },
        {
            "information": "部分孕妇感觉胃部灼热，尤其是在躺着的时候，这是因为孕激素的变化以及不断找大的胎儿压迫到胃，使胃的贲门变得松弛，导致胃酸流出来，让孕妇感到胃灼热，也就是常说的“烧心”。预防方法是不要在吃完东西后立即躺下、躺着的时候上身应该垫高一些、还要避免油腻或辛辣食物。",
            "question": "怎么解决孕期胃灼热？"
        },
        {
            "information": "肠道寄生虫感染特别是钩虫感染可以引起缺铁性贫血。",
            "question": "肠道寄生虫会不会引起贫血？"
        },
        {
            "information": "一般醉酒者的处理：卧床休息，保持安静，注意保暖，避免受凉；催吐，以减少酒精吸收。重症患者应取侧卧位，防止呕吐物窒息，并及时送医院治疗。",
            "question": "发现酒精中毒病人怎么办?"
        },
        {
            "information": "调节月经周期及助孕作用。可以进一步使子宫内膜增生，使其中腺体、血管增生，腺体分泌，为受精卵在子宫内膜的种植做好准备。受精卵种植后，可促使子宫内膜继续增厚，形成蜕膜，充分供给孕卵营养物质；减少子宫收缩，降低子宫肌层对缩宫素的敏感性，保持子宫的安静状态，故有“安胎”作用；在怀孕期间能抑制卵巢排卵，防止再次受孕；使子宫颈口闭合，宫颈粘液分泌减少、变稠，精子不易通过；抑制输卵管肌层收缩，延缓卵子向子宫方向移动。",
            "question": "孕激素的主要作用是什么？"
        },
        {
            "information": "您不论是出国公干、探亲、度假、旅游、留学，还是在国内旅行，都应该准备一个小药包，带上下列药品：消炎药、外伤敷料、阿斯匹林、防晕药（晕车、晕机、晕船）、安眠药、防晒霜、防蚊虫叮咬的药品和驱虫剂。另外，根据您所要去地区的特点，找有关医生咨询并准备一些有针对性的必要药品，做一些必要的其它准备。",
            "question": "旅行前的小药包如何准备"
        },
        {
            "information": "参保单位退费业务需要单独开单申请打印并交到财务部门吗？还是网厅申报就可以？答：不需要。参保单位通过登录省政务服务网，完成单位职工退收业务后，在社会保险缴费申报—社会保险缴费单据管理—社会保险应缴认定单及退费单据开具，即可生成退费申请信息。社会保险经办机构会根据单位申请信息进行拨付（前提是单位必须存在退收银行账号，若不存在可在单位一般信息变更中添加银行账号）。",
            "question": "参保单位退费业务需要单独开单申请打印并交到财务部门吗？还是网厅申报就可以？"
        }
    ]
}