{
    "title": "new_json_87",
    "questions": [
        {
            "information": "1、查螺和灭螺。钉螺是日本血吸虫的唯一中间宿主。灭螺是阻断血吸虫病传播的途径之一。用化学药物灭螺，或结合农业、林业或水利工程措施彻底改变钉螺孳生环境可有效控制钉螺。2、粪便管理。防止人畜粪便中的血吸虫虫卵污染水源，严格做到粪便无害化处理，严格实行粪管制度。3、水源管理。保护水源，改善用水，使用自来水等清洁水源。",
            "question": "如何阻断血吸虫病传播途径？"
        },
        {
            "information": "人群对百日咳普遍易感，幼儿易感性最强。全人群1年内百日咳感染率约10%，发病年龄有上升趋势。自然感染和接种疫苗不能获得终生免疫，人的一生可多次感染。接种疫苗可缩短再次感染的病程，降级疾病严重程度。",
            "question": "百日咳的易感人群"
        },
        {
            "information": "如果妈妈母乳充足，不应给宝宝停止母乳喂养，建议母乳喂养至2岁甚至更长时间，。如果因妈妈工作或疾病等原因不得不停止母乳喂养，也应注意：①断奶时间不宜选在夏季。夏天气候炎热，细菌繁殖快，稍有不慎，就可能引起宝宝胃肠道疾病。②宝宝生病期间不宜断奶。生病期间往往食欲减退，消化功能降低，这时改用其他饮食，会使宝宝难以适应，不利于康复。③切忌强行断奶。在乳头上抹辣椒、黄连，强迫母子分离等，都会使宝宝产生恐惧，影响其身心健康发展。",
            "question": "妈妈断奶有哪些禁忌？"
        },
        {
            "information": "轻者可无明显症状，或仅有轻微下腹痛，伴有白带增多；病情发展后，可有持续性下腹痛，活动后，或性交后腹痛加重。病情严重后可有全身发热，甚至高热，寒战、头疼、恶心、呕吐、腹胀或腹泻。如果伴有泌尿系感染，则出现尿频、尿急。当盆腔脓肿形成后可有全身高热，下腹部疼痛，以及直肠刺激，有排便感。",
            "question": "盆腔炎性疾病有哪些表现？"
        },
        {
            "information": "最重要的一点就是不接触传染源。炭疽的传染源主要是病死动物，发现牛、羊等动物突然死亡，不接触、不宰杀、不食用、不买卖，立即报告当地农业畜牧部门，由该部门进行处理。一旦发现自己或周围有人出现炭疽的症状，应立即报告当地卫生院或疾病预防控制机构，并及时就医。注意从正规渠道购买牛羊肉制品，不购买和食用病死牲畜或来源不明的肉类。",
            "question": "怎样预防和治疗炭疽"
        },
        {
            "information": "（1）新鲜的或工厂包装的未被洪水污染过的食品。（2）烧熟煮透的现场加工食品。（3）加工后常温下放置时间不超过4小时的熟食。（4）消过毒的蔬菜、水果。（5）因洪水造成粮食、水果、蔬菜有少部分霉变或腐烂的，经过适当挑选和处理，如经过清洗、加热或去皮等处理加工后可食用。",
            "question": "灾害发生时哪些食品能吃?"
        },
        {
            "information": "1.主管全市审计工作。2.贯彻执行国家有关方针政策和审计工作法律法规。3.向市委审计委员会提出年度市级预算执行和其他财政收支情况的审计报告。4.审计法定事项，出具审计报告，在法定职权范围内作出审计决定。5.对市管主要党政领导干部和其他单位主要负责人进行经济责任审计和自然资源资产离任（任中）审计。6.组织开展对特定事项的专项审计调查。7.检查审计决定执行和审计整改情况。8.指导和监督内部审计工作。9.与县（市、区）党委和政府共同领导县（市、区）审计机关。10.指导和推广信息技术在审计领域的应用。",
            "question": "荆门市审计局主要职责"
        },
        {
            "information": "答：根据《国务院关于大力推进职业教育改革与发展的决定》（国发〔2002〕16号）中关于“一般企业按照职工工资总额的1.5％足额提取教育培训经费，从业人员技术要求高、培训任务重、经济效益较好的企业，可按2.5％提取，列入成本开支”的规定，足额提取职工教育培训经费。要保证经费专项用于职工特别是一线职工的教育和培训，严禁挪作他用。",
            "question": "教育培训经费是如何提取的？"
        },
        {
            "information": "1．应立即使中毒者脱离中毒现场，移至空气新鲜处，并脱掉被有机磷杀虫剂污染的衣服。2．立即用大量清水或肥皂水(切忌热水)彻底清洗污染的皮肤、头发、指(趾)甲，但敌百虫只能用清水冲洗；眼污染时，应迅速用清水或用2%碳酸氢钠液冲洗，至少20分钟。3．对于昏迷的病人，要及时清除口腔、鼻孔中的痰、泡沫等，让中毒者侧卧，保持呼吸通畅。4．迅速送至医疗部门就诊。",
            "question": "有机磷杀虫剂中毒现场抢救要点"
        },
        {
            "information": "霍乱是一种烈性的肠道传染病。病原体——霍乱弧菌随病人的粪便排出体外，污染了水源和食物，人喝了污染的水，吃了污染的食物，1～2天（最快的几小时）后便会得病。苍蝇、蟑螂等也会传播霍乱弧菌。典型病例发病时往往突然腹泻，粪便性状呈米汤样或清水样，腹泻次数每天多次乃至几十次，一般没有明显的腹痛，呕吐发生在腹泻之后，也有不呕吐的。病人很快出现脱水、虚脱症状，小腿肚子抽筋等。预防和治疗脱水是霍乱的救治原则，及时让病人喝大量淡盐水，或口服补液盐，并立即送医院隔离治疗。如果治疗及时，病人可以很快恢复",
            "question": "怎样预防和治疗霍乱"
        },
        {
            "information": "为了进一步规范入学和就业体检项目，维护乙肝表面抗原携带者入学和就业权利，我国已下发文件取消入学、就业体检中“乙肝五项”检查，明确禁止将携带乙肝病毒作为入学、就业的限制条件。",
            "question": "入学、就业体检时，可以检测乙肝五项血清学指标吗？"
        },
        {
            "information": "通常盆腹腔内可以有极少量积液。当出现盆腔炎性疾病或盆腔炎后遗症者，可有合并盆腔积液，但同时多伴有下腹痛（双侧或单侧），腰骶部疼痛，腰酸下坠,下腹涨痛，坠痛，腰酸等症，或因长时间站立，过劳，性交，或经前期加重，重者影响工作；或下腹痛、或有白带增多、月经紊乱、经血量多痛经，性感不快。单纯盆腔积液无其它症状无需处理。如果盆腔积液量多，应注意是否为腹水，同时应鉴别出现腹水的病因，是否有恶性肿瘤或消化道疾病。",
            "question": "如何面对盆腔积液？"
        },
        {
            "information": "1．氯气作业工人应作就业前及定期体检，患有慢性支气管炎、支气管扩张、哮喘以及冠心病者不宜从事氯气作业。2．工作或急救时应选用耐腐蚀的工作服、防酸手套、眼镜、胶鞋、用碱石灰、活性炭作吸附剂的防毒口罩，防毒口罩应定期进行性能检查，以防失效。3．预防皮肤污染，可选用3%氧化锌油膏。4．可用1%小苏打或白陶土溶液漱口，防止牙齿酸蚀症。5．钢瓶应直立在通风设施良好的卡车上进行运输，不要在人员乘坐的车厢内运输。运输前应将瓶阀关好，确认输出阀已重新装好并将阀帽固定好。",
            "question": "氯气中毒预防措施"
        },
        {
            "information": "我国已经为绝大部分儿童接种了白百破疫苗，并在11一12岁时再加强注射。为保证效果，建议每隔10年再注射一针破伤风疫苗。这样，只要在最后一次疫苗注射的5年内，即使孩子受到一次高危险性的外伤，比如：被狗咬了或被生锈的钉子刺伤，也不太要紧。医生在处理时，只需再注射一针预防破伤风就可以了。",
            "question": "儿童如何预防破伤风？"
        },
        {
            "information": "系统姓名、身份证号有误，可以直接在系统里更改吗？答：姓名、身份证号码修改属于关键信息修改，只能到大厅前台修改。办理此事项时，携带单位盖章的《参保人员基础信息变更申报表（关键信息）》和身份证、户口本或公安部门出具变更回执或单位开具的相关证明办理。",
            "question": "社保网申系统姓名、身份证号有误，可以直接在系统里更改吗？"
        },
        {
            "information": "预防接种证记录了儿童的预防接种信息，包括接种疫苗的品种、规格、批号、接种时间、接部位、接种单位和接种人等。儿童上幼儿园、上学和今后出国也需要查询预防接种证。",
            "question": "预防接种证有何用途"
        },
        {
            "information": "孕期尤其是孕早期，胚胎处于细胞分裂、增殖、组织器官形成、分化阶段；脑组织也是在这一时期形成的。这时的胚胎非常“脆弱”，极易受周围环境的影响。当孕妇吸入含有二氧化硫、一氧化碳、浮尘、焦油等有毒有害物质的气体时，这些有毒物质通过血液循环进入胎儿体内，会干扰胎儿的正常发育，甚至会引起胎儿畸形或自发流产，可能会生一个有缺陷的孩子。",
            "question": "空气污染可引起胎儿畸形吗？"
        },
        {
            "information": "孕期患尖锐湿疣的治疗原则是不影响孕妇和胎儿健康，可采用冷冻、激光或手术等治疗，具体在医生指导下治疗。孕妇患者不是必须剖宫产，如果判断尖锐湿疣导致产道梗阻可能增加出血等产科并发症，必要时可剖宫产。阴道分娩新生儿应彻底洗澡减少对新生儿的感染机会。如果不严重，可以待产后治疗。",
            "question": "孕妇患尖锐湿疣如何处理？"
        },
        {
            "information": "在游泳池游泳不会感染上艾滋病病毒。因为艾滋病病毒要进入到人体的血液系统或淋巴系统才能引起感染，而在游泳池游泳，艾滋病病毒不能穿过健康皮肤进入人体内。此外，游泳池的水中含有少量消毒剂，能很快杀死艾滋病病毒。即使游泳池的水中含有艾滋病病毒，经过大量水的稀释，游泳池中单位体积中所含的艾滋病病毒浓度极低，也不足以造成病毒传播。",
            "question": "游泳会传染艾滋病吗？"
        },
        {
            "information": "体温计、新生儿杠杆式体重秤/电子体重秤、听诊器、手电筒、消毒压舌板、75%酒精、消毒棉签，新生儿访视卡、笔等。新生儿杠杆式体重秤/电子体重秤最大载重为10kg，最小分度值为50g。",
            "question": "新生儿访视包应包括哪些内容？"
        }
    ]
}