{
    "title": "new_json_175",
    "questions": [
        {
            "information": "严格遵照医嘱要求用药，不漏服，不停药，不规律用药不仅直接影响近期疗效，还影响患者治愈后复发机会，而且往往产生耐药性。规律用药是保证治疗成功的关键，也是有效防止耐药的重要保证。",
            "question": "怎样才是规范治疗？"
        },
        {
            "information": "新生儿胃体呈水平位，胃容量小，胃入口处贲门括约肌松弛，而出口处幽门肌肉却相对紧张，进入胃内的奶汁，不易通过紧张的幽门进入肠道，却容易通过松弛的贲门，返流回食道，溢入口中，并从小嘴巴里流出来。另外，新生儿消化道神经调节功能尚未完善，这也是造成奶汁返流的原因。生理性溢乳不需要治疗，只要注意护理，一般随着月龄的增加，都会慢慢减轻直至消失。",
            "question": "为什么新生儿容易溢奶？"
        },
        {
            "information": "患者体内的结核菌会反复繁殖，传染期延长，增加周围人被感染的风险。体内的结核菌容易产生耐药，演变成耐药肺结核患者。患者被治愈的几率降低，复发的可能性大。耐药结核的治疗更加复杂困难，治疗期延长3-4倍，治疗花费高100倍。目前耐药结核病的治疗药物是不免费的。肺结核患者接受不规范、不规律治疗的结果比不接受任何治疗都要糟。",
            "question": "不规范治疗的后果有哪些？"
        },
        {
            "information": "不同的防晒产品有不同的适用对象，最好的办法是在购买之前，先在自己的手腕内侧试用一下。10分钟内如果出现皮肤红、肿、痛、痒现象，则说明自己对这种产品有过敏反应，可以试用比此防晒指数稍低的产品。如果还有反应，则最好放弃该品牌的防晒霜。皮肤白皙者建议选用SPF30的防晒霜，而对光过敏的人，SPF值选择在12至20间为宜。敏感性皮肤应挑选植物配方的防晒品，避免因化学性成分引起的敏感反应。",
            "question": "选购防晒产品应注意什么？"
        },
        {
            "information": "流行性腮腺炎是丙类法定报告传染病，传染病法定责任报告单位和责任疫情报告人发现流腮病例，必须按照《中华人民共和国传染病防治法》和传染病疫情网络直报的有关规定进行报告。",
            "question": "流行性腮腺炎是法定传染病吗？"
        },
        {
            "information": "①消除病因及时治疗导致宝宝营养不良的各种疾病。②补充营养采取循序渐进的原则，逐步增加能量和蛋白质的供给量，最终能量及蛋白质量应高于推荐摄入量，同时应注意补充微量元素及维生素。调整饮食，除增加奶量外，其他食物应由少到多、由稀到干、由素到荤逐渐增加，并选择小儿易于消化的富含营养的食物。③纠正偏食挑食习惯偏食挑食是一部分宝宝发生营养不良的原因，应设法逐渐纠正。④补充各种消化酶促进营养物质吸收。⑤治疗合并症。",
            "question": "宝宝患了营养不良，应该从哪几个方面来治疗？"
        },
        {
            "information": "(1)将农药装入饮料瓶，易致儿童误服；(2)用农药治疗皮肤病，涂擦皮肤防蚊虫叮咬，室内喷洒农药灭蚊蝇；(3)儿童玩耍装农药的瓶子；(4)用高毒农药喷洒蔬菜未到安全期即上市，食堂未彻底清洗致学生中毒；(5)因父母打骂服农药自杀；(6)未按操作规程使用农药，使在田间玩耍的儿童中毒。",
            "question": "农药中毒发生的原因有哪些？"
        },
        {
            "information": "世界卫生组织（WHO）1948年在其《组织法》中提出：“健康不仅是没有疾病或虚弱，而是身体的、精神的健康和社会幸福的完满状态”。",
            "question": "健康的概念"
        },
        {
            "information": "军团菌病是由军团菌引起呼吸道感染疾病。空调系统冷却塔很适宜军团菌生长，人吸入军团菌污染的气溶胶可能被感染。感染后的主要症状有两种基本类型：一种是肺炎型（军团菌肺炎），另一种是非肺炎型（庞蒂克热）。前者感染后临床表现较重，主要以肺部感染为主的全身脏器损害；当出现多种脏器的损害时，病死率较高。后者感染后临床表现较轻，病程较短，但体温恢复正常后仍会有一些其它症状。目前，军团菌病尚无人--人传播和家用空调引起感染的证据。被感染者多在使用集中空调系统的旅店、医院、办公楼等公共场所。",
            "question": "什么是军团菌病？"
        },
        {
            "information": "现代结核病疗法的治疗原则是早期、联合、适量、规律和全程用药，并采用不住院条件下的家庭督导治疗。只要患者及早接受治疗并且能按照医生的要求不间断地服药，一般坚持正规治疗2～3星期就没有了传染性，服药2～3个月后，病情好转，一般坚持规律服药6～8个月，约90%的患者可以治愈。所以，治疗肺结核的关键在于不间断、规律地服完全部抗结核药品。",
            "question": "不住院能治疗肺结核病吗？"
        },
        {
            "information": "宝宝视觉集中现象越来越明显和频繁，特别喜欢集中看活动的物体和大人的脸，并能跟随追踪物体。正常宝宝l个月到2个月会出现瞬目反射，将手掌快速移动到他眼前，他就会眨眼。",
            "question": "宝宝在1-2个月视觉有何变化？"
        },
        {
            "information": "答只要达到法定退休年龄，单位已缴足公积金并办理了个人账户封存手续，即可提取住房公积金，无须提供退休证。公积金中心已经开通“退休提取”线上办理渠道，无需到住房公积金中心窗口办理。线上办理流程：登录荆门住房公积金中心微信公众号-业务办理-个人业务-离退休。",
            "question": "已退休，未领取退休证，可以提取公积金吗？"
        },
        {
            "information": "1）糖尿病性皮肤病　　2）皮肤感染　　3）皮肤病痒症　　4）糖尿病硬化性水肿　　5）血管性障碍引起的皮肤病：糖尿病性坏疽、糖尿病性脂肪萎缩、糖尿病性皮肤潮红、紫癜、糖尿病性类脂肪渐进性坏死、糖尿病性大疱等。　　6）脂肪代谢障碍引起的皮肤病：糖尿病性黄瘤、睑黄斑瘤、胡萝卜素沉着症。7）神经病变引起的糖尿病性无汗症、糖尿病性神经性溃疡。",
            "question": "糖尿病患者易患哪些皮肤病？"
        },
        {
            "information": "宝宝从出生便开始学习了。爸爸、妈妈在宝宝养育上各有所长，对宝宝的健康成长都是必不可少的。爸爸也要积极参与宝宝的养育，经常与宝宝玩耍和交流。",
            "question": "家长如何与新生儿交流？"
        },
        {
            "information": "3岁和6岁各接种1剂。",
            "question": "A群C群流脑多糖疫苗的接种程序"
        },
        {
            "information": "答：一是具备法律法规和国家标准、行业标准规定的安全生产条件；二是加强安全生产管理；三是健全全员安全生产责任制和安全生产规章制度；四是加大对安全生产的投入保障力度，改善安全生产条件；五是加强安全生产标准化、信息化建设；六是构建安全风险双重预防机制。",
            "question": "湖北省区域内的企业应当履行哪些安全生产主体责任。"
        },
        {
            "information": "指在强烈的不稳定的天气状况下由空气对流运动导致强烈的、小范围的空气涡旋，造成生命财产损失的自然灾害。",
            "question": "什么是龙卷风灾害"
        },
        {
            "information": "结核病一旦确诊应立即接受短程督导化疗，包括强化期和继续期两个阶段。强化期为杀菌阶段，即在治疗开始时的2-3个月，联合应用4-5种抗结核药，以便在短时间内尽快杀灭大量繁殖活跃的敏感菌，减少耐药菌的产生。继续期为巩固治疗阶段，即在强化期之后的4-6个月内，继续消灭残留的结核菌，减少和避免复发机会。",
            "question": "肺结核病要治疗多长时间？"
        },
        {
            "information": "主要根据流行病学史、腮腺和（或）其他唾液腺急性肿大，除外其他原因引起的腮腺肿大做出诊断。确证病例需要作实验室特异性检查。主要体征：1、腮腺或其他唾液腺非化脓性肿胀、疼痛，张口和咀嚼或含酸性食物疼痛加剧。2、伴脑膜炎时有头痛、呕吐、脑膜刺激征阳性或意识改变。脑脊液呈非化脓性改变。3、伴胰腺炎时有呕吐、伴中上腹部疼痛与压痛，局部肌紧张。4、伴睾丸炎时有睾丸炎或附睾肿痛。",
            "question": "诊断、体征"
        },
        {
            "information": "滴虫阴道炎是常见的阴道炎，由阴道毛滴虫所引起。滴虫呈梨形，后端尖，约为多核白细胞的2～3倍大小。滴虫能在3～5℃生存2日;在46℃时生存20～60分钟;在半干燥环境中约生存10小时;在普通肥皂水中也能生存45～120分钟。滴虫阴道炎患者的阴道PH值一般为5.1～5.4。隐藏在腺体及阴道皱襞中的滴虫于月经前后，常得以繁殖，引起炎症的发作。它能消耗或吞噬阴道上皮细胞内的糖原，阻碍乳酸生成。滴虫不仅寄生于阴道。还常侵入尿道或尿道旁腺，甚至膀胱、肾盂以及男性的包皮褶、尿道或前列腺中。",
            "question": "什么是滴虫阴道炎"
        }
    ]
}