{
    "title": "new_json_255",
    "questions": [
        {
            "information": "1．凡有神经、精神疾患，心、肝、肾病变者不得从事三氯乙烯作业。2．生产设备必须密闭，并加强通风排毒。3．凡是进入三氯乙烯作业环境，需备带个人防护用品，如穿工作服，戴好乳胶手套、开启通风排毒设施。4．用三氯乙烯清洗金属表面或电子、机械零件时，需检查所戴乳胶手套有否损坏，完好的才可操作。5.工作期间若闻到有芳香气味，此时要戴好供氧式防毒面罩，及时寻找原因，如设备有无泄漏或意外情况，并与车间其他人联系或报告。",
            "question": "三氯乙烯中毒预防措施"
        },
        {
            "information": "(1)食盐加碘:全国碘盐覆盖率达95%以上，儿童中碘缺乏情况有了较大的改变。(2)铁酱油:2004年卫生部全面启动《铁酱油项日实施行动计划》，要求5年内铁酱油覆盖3.6亿目标人群，贫血患病率降低30%。(3)强化面粉:主要强化铁、钙、锌、维生素A、维生素B1、B2、叶酸、尼克酸等8种。(4)强化米：主要强化维生素B1、维生素B2、维生素B6、维生素B12和多种氨基酸（甲硫氨酸、苏氨酸、色氨酸、赖氨酸）。",
            "question": "目前有哪些强化食品用以改善中国人的营养状况？"
        },
        {
            "information": "流脑疫苗可以和其他疫苗在不同部位同时接种，其免疫原性及免疫效果不会受到影响。",
            "question": "流脑疫苗可以和其他疫苗一起接种吗？"
        },
        {
            "information": "1）已知对该疫苗所含任何成分过敏者。（2）患急性疾病，严重慢性疾病、慢性疾病的急性发作期和发热者。（3）患脑病、未控制的癫痫和患其他进行性神经系统疾病者。",
            "question": "接种A群C群流脑多糖疫苗有什么禁忌？"
        },
        {
            "information": "如发现可疑症状和体征，如发热、咳嗽等，特别是接触过病人或到过疫区的人，应及早就医，医生会依情况做出科学的处理。",
            "question": "发现可疑症状处理措施"
        },
        {
            "information": "由于戒烟者在抵御减少烟量受到的煎熬并不比一下子完全戒断好多少，戒烟最好采取突然戒断的方法，也就是从戒烟日开始一口烟都不吸。当然对于那些烟瘾大，吸烟量也大的人如果一下做不到完全戒断的话，即便采取逐渐减量也可以，但建议时间不要超过1个月，不然就很难戒烟成功了。",
            "question": "逐步减量的戒烟方法可行吗？"
        },
        {
            "information": "Hib疫苗全称为b型流感嗜血杆菌结合疫苗，可预防b型流感嗜血杆菌引起的脑膜炎、肺炎、败血症、蜂窝组织炎、关节炎、会厌炎等疾病。",
            "question": "Hib疫苗能够预防哪种疾病？"
        },
        {
            "information": "9个月的宝宝能够坐得很稳，而且大多数可以独坐了。因此，让宝宝坐在有东西支撑的地方喂饭是件容易的事，也可用宝宝专用的前面有托盘的椅子。总之，每次喂饭靠、坐的地方要固定，让宝宝明白，坐在这个地方就是为了吃饭。",
            "question": "家长应该给孩子设置独立固定的饭桌吗？"
        },
        {
            "information": "接触氰化物的作业有电镀、金属表面渗碳及摄影；从矿石中提炼贵重金属；化学工业中制造氰化物、草酸、活性染料；制造塑料、高级油漆、有机玻璃、人造羊毛、合成橡胶等；用普鲁士蓝印染花布；熏蒸仓库、船舱灭鼠、灭虫；雷汞爆炸；煤气发生炉、煤焦炉气体等。常见的氰化物有氰化钠、氰化钾、氰化氢（氰氢酸）等。",
            "question": "哪些工种接触氰化物？"
        },
        {
            "information": "有些妇女，超声检查到卵巢有囊肿非常紧张。对于生育年龄发现的一些随月经期变化而变化的<5cm囊肿，大多是生理性囊肿，一旦发现应进行鉴别诊断，并应定期观察。",
            "question": "什么是生理性囊肿？"
        },
        {
            "information": "口服双香豆素类灭鼠剂中毒早期可没有症状。部分病人可有恶心、呕吐、腹痛、头晕、乏力等表现。后逐渐出现各种出血性表现。早期常常表现为伤口出血不止、皮下紫斑、刷牙后出血。随着病情的发展，可出现鼻出血、咯血、呕血、黑便或血便、血尿等。病人一般死于头颅内出血或胃肠道大出血。",
            "question": "双香豆素类灭鼠药中毒有些什么表现?"
        },
        {
            "information": "（1）提供健康信息，提高自我保健意识，发挥促进健康的潜能，注意预防慢性退行性疾病和癌症。（2）帮助部分中年人戒除吸烟、酗酒、少数人性乱、吸毒等危害健康行为，促进锻炼身体、保持心理调适等促进健康行为尽早建立。（3）通过健康教育和行为指导，帮助中年人顺利渡过更年期等特殊生理阶段，并从容应对各种环境变化(来自家庭、工作岗位和社会)，与紧张刺激。（4）增强自我防护意识，预防各种职业性危害。",
            "question": "中年健康促进目标是什么？"
        },
        {
            "information": "本月在原单位办理了停保手续，能否本月再办理该人员新增？答：人员停保当月需要正常缴费。在次月方能在新单位办理该人员新增业务。",
            "question": "本月在原单位办理了社保停保手续，能否本月再办理该人员新增？"
        },
        {
            "information": "细化部门监管职责，是根治拖欠农民工工资问题的内在需要。为此，《条例》在监督检查方面作出了一系列规定：一是人力资源社会保障行政部门、相关行业工程建设主管部门和其他有关部门按照职责，对劳动合同签订、工资支付、用工实名制、工资专用账户、施工总承包单位代发工资、工资保证金存储、维权信息公示等情况加强监督检查。二是人力资源社会保障行政部门在查处拖欠农民工工资案件时，经批准可以依法查询相关单位金融账户和相关当事人拥有房产、车辆等情况。三是发生用人单位拒不配合调查、清偿责任主体无法联系等情形的，人力资源社会保障行政部门可以请求公安机关和其他有关部门协助处理；对拖欠农民工工资涉嫌构成拒不支付劳动报酬罪的，及时移送公安机关审查并作出决定。四是对用人单位开展守法诚信等级评价；建立拖欠农民工工资“黑名单”，将用人单位及其法定代表人或者主要负责人、直接负责的主管人员和其他直接责任人员列入失信联合惩戒对象名单，依法依规予以限制。",
            "question": "《保障农民工工资支付条例》在加强保障农民工工资支付工作的监督管理方面，作了哪些规定？"
        },
        {
            "information": "答：依据《建筑安全法》规定，住建部门是建筑行业安全管理的主管部门，建筑工程发生安全事故后，应及时向所在地住建部门报告，由住建部门依法对事故进行调查处理。",
            "question": "建筑工地发生安全生产事故后，应向哪个部门报告？"
        },
        {
            "information": "周期性的发冷、发热、出汗等症状和贫血、脾肿大等体征。",
            "question": "疟疾的主要临床表现？"
        },
        {
            "information": "疫情分类：1、散发疫情：临床诊断或实验室诊断水痘病例之间在发病时间和地点方面无明显联系，表现为散在发生。2、暴发疫情：一周内，同一所幼儿园、学校等集体单位发生5例及以上临床诊断或确诊水痘病例。3、突发公共卫生事件：一周内，同一所幼儿园、学校等集体单位发生10例及以上临床诊断或确诊水痘病例。疫情报告：1、散发疫情：散发疫情报告遵循属地原则。传染病疫情责任报告单位、责任报告人按要求在24小时内进行网络直报，未实行网络直报的责任报告单位应在24小时之内寄出传染病报告卡。",
            "question": "发生水痘疫情应如何进行分类及报告？"
        },
        {
            "information": "建筑工程项目登记服务说明：为参保单位办理建筑工程项目工伤保险登记。勾选受理条件说明，点击【下一步】填写建筑工程项目基本信息（*为必填信息，置灰的为自动读取且不可修改数据）上传材料并点击【保存】跳转到下图页面。",
            "question": "建筑工程项目社保系统登记手续"
        },
        {
            "information": "如果发生过高危行为，初次查HIV抗体为阴性时，应该考虑窗口期问题。必须按医生指导，按约定时间复查。如果已经被感染，尽管在窗口期内检查HIV抗体为阴性，但因体内已有HIV且具有传染性，应防止传染给他人。对于献血员筛查，尽管检测HIV抗体阴性可以排除绝大多数HIV感染，但因不能排除窗口期的可能性，所以输血不能保证绝对安全。目前我国正在全面落实血液筛查核酸检测工作，以便有效降低血液残余风险度。",
            "question": "了解窗口期有何意义？"
        },
        {
            "information": "做了窝沟封闭以后，应每隔半年到医院检查１次，只要封闭剂能够完整存在就可起到防龋的作用。如果封闭材料脱落，应该重新封闭，定期检查。",
            "question": "做了窝沟封闭后，封闭剂脱落怎么办？"
        }
    ]
}