{
    "title": "new_json_5",
    "questions": [
        {
            "information": "一是到合法的种子经营门店购种。合法种子经营门店是指持有“种子生产经营许可证”或者经过“经营备案”且持有工商营业执照的种子经营门店。二是选用适宜的农作物品种。主要农作物（稻、小麦、玉米、棉花、大豆）品种实行品种审定制度，审定通过的品种在农业行政主管部门公告的适宜种植区域种植，使用安全，有推广价值。广大农民朋友可根据自己的地力条件、种植茬口、栽培方式，选用对路的农作物品种。三是不要购买散装种子。《中华人民共和国种子法》规定，销售的种子应当加工、分级、包装，除了按规定不能包装的如块茎等种子外。四是查看种子包装袋上的标签，看标签内容是否齐全和真实。标签应当标注：作物种类、种子类别、品种名称、生产商、生产年月、质量指标、净含量、种子生产经营许可证编号、品种审定编号、生产商地址及联系方式、植物检疫证明编号、适宜种植区域、主要栽培技术要点等。特别要注意标签中介绍的品种特征、特征是否符合自己的需要，适宜种植区域是否包括准备种植区域所在地，栽培技术要点是否符合自己的种植条件。农民朋友可以扫描种子标签上的二维码标识，核对种子标签真伪。五是购买时要索取发票，以作为买卖关系的存在凭证，并加以妥善保管，发票凭证要写明具体的品种和数量，有特殊要求的应当在发票中注明。六是在播种后要保存种子包装袋、内外标签、发票，以便出现种子纠纷时好解决。",
            "question": "购买种子应注意哪些事项？"
        },
        {
            "information": "1.注意包装标识。主要看产品生产商、生产许可证、肥料登记证、氮磷钾有效养分含量等标识是否清楚明白。2.讲究产品品牌。一般情况下，大型肥料企业、知名品牌产品质量可信度较高，养分配比更为合理。3.根据作物选择产品。虽然复混肥有通用性，但不同作物有各自需肥特性，在可能的情况下，根据作物选择知名品牌的作物专用肥料。特别注意，糖类、瓜果蔬菜等作物不要选择氯基复合肥。4.务贪便宜，拒绝忽悠。特别廉价，往往是有效养分含量不足；“买一送一”往往是推销劣质产品；标称“欧美技术”，往往是“挂羊头卖狗肉”。5.留存证据，方便维权。购买肥料，索要票据；使用肥料，保存包装；大量购买，可要求共同缄封样品。建议农民朋友坚持有机无机肥料结合施用，大量元素与中微量元素配方施肥，适当调减化肥用量，提高肥料使用率，减少面源污染。",
            "question": "在购买肥料产品时应注意哪些事项？"
        },
        {
            "information": "公共机构违反规定超标准、超编制购置公务用车或者拒不报废高耗能、高污染车辆的，对直接负责的主管人员和其他直接责任人员依法给予处分，并由本级人民政府管理机关事务工作的机构依照有关规定，对车辆采取收回、拍卖、责令退还等方式处理。(一)年度节能目标和实施方案的制定、落实情况;(二)能源消费计量、监测和统计情况;(三)能源消耗定额执行情况;(四)节能管理规章制度建立情况;(五)能源管理岗位设置以及能源管理岗位责任制落实情况;(六)用能系统、设备节能运行情况;(七)开展能源审计情况;(八)公务用车配备、使用情况。",
            "question": "公共机构应该遵守哪些规定？"
        },
        {
            "information": "服务用房使用面积标准：200人及以下按8㎡/人；400人及以上按6㎡/人；中间值用公式（1000-编制定员）/100计算确定。",
            "question": "市级机关服务用房面积按什么标准配置？"
        },
        {
            "information": "办公用房包括基本办公用房和附属用房。除此之外，为开展各类业务设置的特殊技术业务场所，属于技术业务用房，如公安机关的审讯室、法院的审判法庭等。技术业务用房项目审批中确定设置少量的办公室用房、管理用房等行政办公类用房，可按标准建设但不得扩大行政办公类用房规模或用办公用房挤占技术业务用房。",
            "question": "如何区分办公用房和技术业务用房？"
        },
        {
            "information": "经人社部门认定的就业困难人员实现并登记灵活就业并以灵活就业人员身份缴纳社会保险费，本人持身份证或社保卡原件、户口簿原件（社区核验后退还），到户籍所在地社区填写《荆门市灵活就业人员社会保险补贴申请表》即可办理。线上可登录“湖北政务服务网”申请办理。具体政策执行参照当年中心城区补贴政策。",
            "question": "如何办理“4050”灵活就业人员社会保险补贴？"
        },
        {
            "information": "2020年前在医保部门（2017年经省、市人社局批准）确定的定点护理培训机构进行培训，考试合格后取得长期护理保险护理员培训资格证书。现在由人社部门组织培训，考试合格后取得养老护理员资格证书。",
            "question": "如何能取得长期护理证"
        },
        {
            "information": "1.异地长住人员，执行与参保地同等政策。2.异地转诊人员和异地急诊抢救人员，职工医保个人账户门诊(药店)购药费用执行参保地同等政策，其他费用比照市内同等级别医药机构计算待遇，按降低10%的标准支付。3.其他临时外出人员，职工医保个人账户门诊(药店)购药费用执行参保地同等政策,其他费用比照市内同等级别医药机构计算待遇，按降低20%的标准支付。在非医保定点医疗机构就医的，医保基金不予支付。",
            "question": "居民异地就医起付标准"
        },
        {
            "information": "(1)城乡居民医保参保人员在一级及以下门诊定点医疗机构发生的属于“三个目录”范围内的门诊医疗费用不设门诊起付标准，由城乡居民医保基金按50%的比例支付，单日支付限额为20元(不含一般诊疗费)。其按规定转诊至二级定点医疗机构门诊就医时，发生的属于“三个目录”范围内的门诊医疗费用，由城乡居民医保基金按照住院相关规定支付，其中，门诊起付标准比照二级医疗机构住院起付标准的50%确定。(2)城乡居民医保(门诊)基金个人年度累计最高支付限额为1300元，其中，在一级及以下定点医疗机构年度累计支付不超过300元（含一般诊疗费）。(3)“两病(糖尿病、高血压)”患者在定点门诊医疗机构购买属于政策范围内的降血压或降血糖药物所需费用，纳入普通门诊管理，“两病”药物费用与其他疾病门诊费用合并计算，不设起付标准，支付比例50%，个人年度累计最高支付限额高血压400元、糖尿病500元(含同时患有高血压)纳入门诊累计支付计算范围，且包含在普通门诊年度累计支付限额内。患“两病”并符合享受特殊慢性病门诊医疗待遇条件的城乡居民，由本人自愿申请，经医保经办机构审核备案后，按规定享受特殊慢性病门诊医疗待遇。特殊慢性病门诊恶性肿瘤门诊放化疗、慢性肾功能衰竭透析、器官移植术后门诊抗排异治疗、糖尿病、高血压（极高危）、重性精神病、慢性重型肝炎抗病毒治疗、肝硬化、帕金森、帕金森综合症、血友病、再生障碍贫血、系统性红斑狼疮、类风湿关节炎、冠状动脉粥样硬化性心脏病、脑血管意外后遗症、重症肌无力（全身型）、强直性脊柱炎、系统性硬化症、苯丙酮尿症、肺结核、慢性肺源性心脏病、成人支气管哮喘（重症）、新冠肺炎后肺纤维化和肺动脉高压25个病种纳入特殊慢性病管理，参保慢性病患者发生的属于“三个目录”范围内的门诊医疗费用，不设门诊起付标准，由基本医保基金按照谈判价、限额或据实报销等方式支付。特殊慢性病待遇常年受理申请。",
            "question": "城乡居民医保门诊就医购药、购药的报销政策？"
        },
        {
            "information": "自然资源管理的主要法律依据有哪些?自然资源领域法律、法规、规章和规范性文件是自然资源主管部门从事行政管理活动的依据。自然资源管理的法律依据主要有《中华人民共和国宪法》《中华人民共和国民法典》以及《中华人民共和国行政许可法》《中华人民共和国行政强制法》《中华人民共和国行政处罚法》等行政基本法律。此外还有《中华人民共和国土地管理法》《中华人民共和国城市房地产管理法》《中华人民共和国农村土地承包法》《中华人民共和国矿产资源法》《中华人民共和国海域使用管理法》《中华人民共和国海岛保护法》《中华人民共和国测绘法》《中华人民共和国森林法》《中华人民共和国草原法》等自然资源领域专业类法律20余部，国务院行政法规30余部，自然资源部规章39部，自然资源部规范性文件300余件。地方人大及其常委会、地方人民政府依据法定权限结合本地区实际也就本行政区域的自然资源管理事项出台了一系列的地方性法规、规章和规范性文件。",
            "question": "自然资源管理的主要法律依据有哪些?"
        },
        {
            "information": "占用永久基本农田的应该怎样补划?永久基本农田划定后，任何单位和个人不得擅自占用或者改变其用途。经国务院批准占用永久基本农田的，当地人民政府应当补充划入数量和质量相当的永久基本农田。重大建设项目、生态建设、灾毁等占用或减少永久基本农田的，地方自然资源主管部门要按照“数量不减、质量不降、布局稳定”的要求，根据《基本农田划定技术规程》(TD/T1032-2011)，组织做好永久基本农田补划工作。省级自然资源主管部门要组织实地踏勘论证并出具论证意见。踏勘论证应对建设占用、生态建设或灾毁等占用或减少的永久基本农田和拟补划耕地的基本情况进行实地勘察，核实其空间位置、数量、质量、地类等信息。其中，建设占用的，要对选址选线方案进行比选并对节约集约用地等情况提出意见。补划的永久基本农田必须是坡度小于25度的耕地，原则上要与现有永久基本农田集中连片，补划的数量、质量要与占用或减少的永久基本农田相当。占用或减少城市周边永久基本农田的，原则上要在城市周边范围内补划，经实地踏勘论证确实难以在城市周边补划的，按照空间由近及远、质量由高到低的要求进行补划。",
            "question": "占用永久基本农田的应该怎样补划?"
        },
        {
            "information": "哪些耕地应当划为永久基本农田?永久基本农田是指按照一定时期人口和社会经济发展对农产品的需求，依据土地利用总体规划(或者国土空间规划)确定的不得擅自占用或者改变用途，实行特殊保护的耕地。《中华人民共和国土地管理法》(以下简称《土地管理法》)第三十三条、第三十四条对应当划入永久基本农田进行严格保护的耕地作出了明确规定，具体内容包括:一是经国务院农业农村主管部门或者县级以上地方人民政府批准确定的粮、棉、油、糖等重要农产品生产基地内的耕地;二是有良好的水利与水土保持设施的耕地，正在实施改造计划以及可以改造的中、低产田和已建成的高标准农田;三是蔬菜生产基地;四是农业科研、教学试验田;五是国务院规定应当划为永久基本农田的其他耕地。",
            "question": "哪些耕地应当划为永久基本农田?"
        },
        {
            "information": "人民防空，简称“人防”（国际上称“民防”），是国防的重要组成部分，是国家根据国防需要，动员和组织人民群众采取防护措施，防范和减轻空袭危害所采取的行动。人民防空关系到国家的安危、民族的生存和人民生命财产的安全，历来受到党和国家的高度重视。我国的人民防空主要是由政府组织实施的，人民防空机构主要担负战时遭空袭时保护人民生命财产安全、平时兼负对部分自然灾害发生时人民生命财产的防护职责。",
            "question": "人民防空的定义?"
        },
        {
            "information": "《全民健身条例》和《经营高危险性体育项目许可管理办法》有关规定仍然有效，与《体育法》不一致的，以《体育法》为准。",
            "question": "2023年1月1日起施行新的《中华人民共和国体育法》后，《全民健身条例》和《经营高危险性体育项目许可管理办法》是否失效？"
        },
        {
            "information": "2023年1月1日起施行的《体育法》第116条第二款“违法经营高危险性体育项目的，由县级以上地方人民政府体育行政部门责令改正；逾期未改正的，处五万元以上五十万元以下的罚款；有违法所得的，没收违法所得；造成严重后果的，由主管部门责令关闭，吊销许可证照，五年内不得再从事该项目经营活动”。“违法所得”，一般是违法经营高危险性体育项目所取得的款项。违法所得，除依法应当退赔的外，应当予以没收，避免违法经营者因违法行为获得不当经济利益。同时，根据行政处罚法的规定，法律、行政法规、部门规章对违法所得的计算另有规定的，从其规定。",
            "question": "2023年1月1日起施行的《中华人民共和国体育法》第116条第二款中“违法所得”是什么意思？"
        },
        {
            "information": "2023年1月1日起施行的《体育法》第116条第二款“违法经营高危险性体育项目的，由县级以上地方人民政府体育行政部门责令改正；逾期未改正的，处五万元以上五十万元以下的罚款；有违法所得的，没收违法所得；造成严重后果的，由主管部门责令关闭，吊销许可证照，五年内不得再从事该项目经营活动”。“违法经营”是指已经获得高危险性体育项目经营许可的经营者在许可期限经过后仍然经营或者在许可期间不符合第一百零五条的许可条件仍然继续经营的情形。",
            "question": "2023年1月1日起施行的《中华人民共和国体育法》第116条第二款中“违法经营”是什么意思？"
        },
        {
            "information": "主要包括项目审批、用地、用林、供电、供水、供气、能耗、污染物排放、融资等保障要素。",
            "question": "项目的保障要素有哪些？"
        },
        {
            "information": "对纳入管理的项目，分项目储备、前期推进、项目建设和竣工达效五个环节，实行全要素、全流程、全方位管理。",
            "question": "项目建设的全生命周期管理包括哪几个环节？"
        },
        {
            "information": "干旱预警信号分二级，分别以橙色、红色表示。干旱指标等级划分，以国家标准《气象干旱等级》（GB/T20481-2006）中的综合气象干旱指数为标准。（一）干旱橙色预警信号标准：预计未来一周综合气象干旱指数达到重旱（气象干旱为25~50年一遇），或者某一县（区）有40%以上的农作物受旱。防御指南：1.有关部门和单位按照职责做好防御干旱的应急工作；2.有关部门启用应急备用水源，调度辖区内一切可用水源，优先保障城乡居民生活用水和牲畜饮水；3.压减城镇供水指标，优先经济作物灌溉用水，限制大量农业灌溉用水；4.限制非生产性高耗水及服务业用水，限制排放工业污水；5.气象部门适时进行人工增雨作业。（二）干旱红色预警信号标准：预计未来一周综合气象干旱指数达到特旱（气象干旱为50年以上一遇），或者某一县（区）有60%以上的农作物受旱。防御指南：1.有关部门和单位按照职责做好防御干旱的应急和救灾工作；2.各级政府和有关部门启动远距离调水等应急供水方案，采取提外水、打深井、车载送水等多种手段，确保城乡居民生活和牲畜饮水；3.限时或者限量供应城镇居民生活用水，缩小或者阶段性停止农业灌溉供水；4.严禁非生产性高耗水及服务业用水，暂停排放工业污水；5.气象部门适时加大人工增雨作业力度。",
            "question": "干旱预警信号及防御指南"
        },
        {
            "information": "暴雨预警信号分四级，分别以蓝色、黄色、橙色、红色表示。（一）暴雨蓝色预警信号标准：12小时内降雨量将达50毫米以上，或者已达50毫米以上且降雨可能持续。防御指南：1.政府及相关部门按照职责做好防暴雨准备工作；2.学校、幼儿园采取适当措施，保证学生和幼儿安全；3.驾驶人员应当注意道路积水和交通阻塞，确保安全；4.检查城市、农田、鱼塘排水系统，做好排涝准备。（二）暴雨黄色预警信号标准：6小时内降雨量将达50毫米以上，或者已达50毫米以上且降雨可能持续。防御指南：1.政府及相关部门按照职责做好防暴雨工作；2.交通管理部门应当根据路况在强降雨路段采取交通管制措施，在积水路段实行交通引导；3.切断低洼地带有危险的室外电源，暂停在空旷地方的户外作业，转移危险地带人员和危房居民到安全场所避雨；4.检查城市、农田、鱼塘排水系统，采取必要的排涝措施。（三）暴雨橙色预警信号标准：3小时内降雨量将达50毫米以上，或者已达50毫米以上且降雨可能持续。防御指南：1.政府及相关部门按照职责做好防暴雨应急工作；2.切断有危险的室外电源，暂停户外作业；3.处于危险地带的单位应当停课、停业，采取专门措施保护已到校学生、幼儿和其他上班人员的安全；4.做好城市、农田的排涝，注意防范可能引发的山洪、滑坡、泥石流等灾害。（四）暴雨红色预警信号标准：3小时内降雨量将达100毫米以上，或者已达100毫米以上且降雨可能持续。防御指南：1.政府及相关部门按照职责做好防暴雨应急和抢险工作；2.停止集会、停课、停业（除特殊行业外）；3.做好山洪、滑坡、泥石流等灾害的防御和抢险工作。",
            "question": "暴雨预警信号及防御指南"
        }
    ]
}