{
    "title": "new_json_237",
    "questions": [
        {
            "information": "日常家庭生活中需要消毒的物品包括饮食用具、生吃的瓜果蔬菜、擦手毛巾、抹布以及受到致病微生物污染的衣物及生活用品。",
            "question": "日常家庭生活中哪些物品需要消毒?"
        },
        {
            "information": "需要打加强针。",
            "question": "狂犬病抗体结果阴性怎么办？"
        },
        {
            "information": "目前没有预防“非典型性肺炎”的疫苗。",
            "question": "非典型肺炎的疫苗"
        },
        {
            "information": "子宫从正常位置沿阴道下降，宫颈外口达坐骨棘水平以下，甚至子宫全部脱出于阴道口以外，称为子宫脱垂。子宫脱垂常合并有阴道前壁和后壁膨出。",
            "question": "什么是子宫脱垂？"
        },
        {
            "information": "根据伤情立即处理好伤口；对骨折者可进行小夹板包扎，立即运送医院；金属物刺伤等要注射破伤风抗毒素。内脏损伤者速送医院抢救。①小伤口处理可用碘酒涂搽：残留异物，用消毒镊子取出。伤口在1厘米内，将沿边对齐，用消毒纱布或干净棉布压迫包扎，或用创可贴。②钉子刺伤、伤口小而深，极易闭合。将钉子拔出后，要挤血排污，去医院注射破伤风抗毒素(TAT)，并用消炎药。③伤口止血伤口渗血，可用纱布压住伤口止血；伤口较深，用绷带包扎压迫止血；四肢伤口较大出血，用止血带捆绑止血，速送医院救治。",
            "question": "机械伤害发生怎样救护？"
        },
        {
            "information": "（1）生长水平：指个体儿童在同年龄同性别人群中所处的位置，为该儿童生长的现况水平。（2）匀称度：包括体型匀称和身材匀称，通过体重/身长（身高）可反映儿童的体型和人体各部分的比例关系。（3）生长速度：将个体儿童不同年龄时点的测量值在生长曲线图上描记并连接成一条曲线，与生长曲线图中的参照曲线比较，即可判断该儿童在此段时间的生长速度是正常、增长不良或过速。",
            "question": "儿童体格生长评价内容？"
        },
        {
            "information": "新生儿天生就具有“行走”的反射能力，这种反射能力一般会在出生56天左右消失。因此，这时候可以充分利用宝宝的这种能力进行锻炼。但是，如果不喜欢就不要勉强，宝宝生病时不要做，旱产儿也不宜做这项训练。具体做法：妈妈双手托住宝宝的腋下，大拇指扶好头，不要给宝宝穿鞋袜，让宝宝光脚接触床的平面。这种训练要当游戏来做，一边逗宝宝，一边喊节奏。行走训练可以从第8天开始，在吃奶半小时或睡醒后，每天3-4次，每次2-3分钟即可。",
            "question": "怎样训练1-2月宝宝四肢的能力?"
        },
        {
            "information": "煤渣、墙皮、土块、纸张、毛发等常人看来不能食用，甚至感到恶心的东西，有的孩子竟然喜欢吃！这是为什么？这其实就是一种病，医学上叫“异食癖”或“嗜异症”,是由于发现体内缺乏铁造成的，当铁元素缺乏纠正后，嗜食异物的症状随之消失。因此，如果有这种情况，就要去医院检查一下，看是不是患了铁缺乏症和缺铁性贫血。铁主要来源于动物性食物，如肝、血、猪牛羊肉等。平常应注意适当多吃，预防铁缺乏。得了异食癖的同学，要在医生的指导下改善一日三餐，适当服用铁补充剂。",
            "question": "“异食癖”是怎么回事？"
        },
        {
            "information": "乙肝疫苗属于免疫规划疫苗，接种对象是新生儿。免疫程序为婴儿在出生时（24小时内）、1月龄、6月龄时各接种1剂乙肝疫苗。其他未感染过乙肝病毒且未接种过乙肝疫苗的人群也可以接种乙肝疫苗，尤其是乙肝病毒感染高风险人群（如医务人员、经常接触或暴露血液人员、托幼机构工作人员、器官移植患者、经常接受输血或血液制品者、免疫功能低下者、职业易发生外伤者、乙肝病毒表面抗原阳性者家庭成员、多性伴者等）。免疫程序为“0-1-6个月”程序，即首剂接种后1个月接种第2剂，首剂接种后6个月接种第3剂。",
            "question": "乙肝疫苗的接种对象是谁？具体的免疫程序是什么？"
        },
        {
            "information": "主要通过飞沫传播、污染唾液的衣服、食品、玩具均可传播。",
            "question": "风疹传播途径"
        },
        {
            "information": "在疏通阴沟、下水道，清除腌渍池污物前，应先将工作场所尽量通风，也可先放入小动物观察半小时，确认没有中毒现象后再进入。进入时应有专人在外监护。进入高浓度作业场所必须配戴供气式呼吸防护装备。",
            "question": "怎样预防硫化氢中毒?"
        },
        {
            "information": "血吸虫病是由血吸虫的成虫寄生于人体所引起的传染性疾病，呈全球性分布，主要流行于亚、非、拉美的78个国家和地区，患病人数约2.4亿左右。感染人体血吸虫分为日本血吸虫、埃及血吸虫、曼氏血吸虫、间插血吸虫、湄公血吸虫和马来血吸虫等六种。日本血吸虫病分布于中国、日本、菲律宾、印尼等国家；埃及血吸虫病分布于非洲和中东；曼氏血吸虫病分布于非洲、中东、加勒比、巴西、委内瑞拉和苏里南等国家、地区。",
            "question": "血吸虫病概念"
        },
        {
            "information": "2020年6月起，8月龄、18月龄儿童各接种1剂麻腮风疫苗。",
            "question": "麻腮风疫苗的接种程序"
        },
        {
            "information": "是否造成伤害与接触电脑的时间长短及怀孕的时期有关。同时也与每个人的个人体质，对辐射刺激的敏感性有关。因此，怀孕早期的妇女应尽量减少长时间在电脑前，以减少电磁辐射给母婴带来的危害。除了电脑，手机和微波炉也会发出辐射，手机在接通后15秒内辐射最强。",
            "question": "在电脑前工作会影响胎儿吗？"
        },
        {
            "information": "答：(1)安全投入保障;(2)安全设施和施工条件;(3)隐患排查与治理;(4)安全教育与培训;(5)事故应急救援;(6)安全检查与考评;(7)违约责任。",
            "question": "安全生产管理协议应当包括哪些内容？"
        },
        {
            "information": "室内空气质量标准（GB/T18883―2002）规定甲醛的室内空气质量标准为1h均值0.10mg/m3。甲醛对室内暴露者的健康影响主要是嗅到异味、刺激眼和呼吸道粘膜、产生变态反应、免疫功能异常、肝损伤、肺损伤、中枢神经系统受影响，还可损伤细胞内的遗传物质。其中最敏感的是嗅觉和刺激。甲醛被世界卫生组织确定为可疑致癌物。",
            "question": "甲醛对人体健康的危害？"
        },
        {
            "information": "离退休人员养老待遇停发（单位）服务说明：对正常发放养老待遇的企业离退休人员因各种原因需要暂停养老待遇操作，限单位业务。支持批量导盘。勾选受理条件说明，点击【下一步】填写信息（*为必填），输入证件号码，查询人员信息，或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，鼠标双击选中数据，可将窗口信息显示到页面，填写人员变更原因，并勾选下方红字前的方框。点击【保存】跳转到下一页面。",
            "question": "省社保系统离退休人员养老待遇停发（单位）如何操作"
        },
        {
            "information": "对付一岁左右的“摆弄迷”，最好事先把易碎怕碰的东西收藏好。把火钩子、剪刀等危险的东西放在宝宝拿不着的地方。大人可以选择一些实物当玩具供他摆弄，使他能够做出堆放、穿连、滚动、敲打等动作。而且要教宝宝玩，用微笑、愉快的声调引起宝宝摆弄玩具的兴趣。",
            "question": "家长怎么对待爱摆弄玩具的一岁左右宝宝？"
        },
        {
            "information": "生命教育可以让孩子认识生命的重要性，明白自己作为一个个体所承担的责任和义务，生命本身是美好的，成长过程中也必然会经历残酷现实的一面。让孩子珍惜生命，珍惜美好的生活，同时不断提高自己，不断学习新的文化知识技能，通过自己的努力创造未来幸福的生活。",
            "question": "为什么说生命教育对青少年健康成长很重要？"
        },
        {
            "information": "人体一次或短时间（数日）内分次受到大剂量电离辐射外照射引起的全身性疾病。外照射引起的急性放射病根据其临床特点和基本病理改变，分为骨髓型、肠型和脑型三种类型，骨髓型病程分为初期、假愈期、极期和恢复期4个阶段。",
            "question": "什么是急性放射病？"
        }
    ]
}