{
    "title": "new_json_105",
    "questions": [
        {
            "information": "　　这是不对的。　　首先，吸烟者成瘾性的大小存在个体差异，吸烟量小不一定烟瘾小，不少人每天的吸烟量不大，但是烟瘾却很大。　　其次，每支卷烟燃烧都会产生大量有害物质，尽管吸烟量小，但如果长期吸烟，同样会对身体造成危害。",
            "question": "吸烟量小，没什么瘾，不会有什么危害"
        },
        {
            "information": "办理“湖北省老年人优待证”的条件为：凡户籍在荆门市境内（包括常住本市6个月以上的外省、市老年人），凭本人身份证或所在居住地的社区（村）、乡镇（街道）证明到当地卫健部门指定的办证窗口办理，年满60至64岁的老年人免费办理“蓝证”，65周岁及以上老年人免费办理“红证”。在我市长期居住的华人、华侨，台湾、香港、澳门同胞以及取得我国长期居留权的外国人，凭护照等相关证件也可免费申请办理《湖北省老年人优待证》。目前，全市除钟祥市可即时办理外，其他各县（市、区）受理采集的老年证办理数据需要上传湖北省办证机构统一办理后，再寄往各办证点，总时不超过20个工作日。（详见《荆门市“湖北省老年人优待证”办理事项一览表》）荆门市“湖北省老年人优待证”办理事项一览表（点击查看大图）",
            "question": "办理“湖北省老年人优待证”的条件"
        },
        {
            "information": "治疗原则可归纳为四句话：消毒隔离、防止传播；及时治疗、减少死亡；正确用药、提高疗效；精心护理、促进健康。鼠疫病人如不及时治疗，容易死亡，尤其是肺鼠疫和鼠疫败血症死亡率几乎是100%。若及时抢救，方法得当，注意血压变化，防止休克，绝大多数病人能够治愈。",
            "question": "治疗鼠疫病人应遵循的原则是什么？"
        },
        {
            "information": "近日，湖北省疾控中心制订了《2020年－2022年湖北省预防接种异常反应补偿基础保险实施方案》，印发全省开始实施。新的补偿实施方案有些什么特点和变化？从“财政保险”变为“保险补偿”据介绍，疫苗接种异常反应，是指接种疫苗后的不良反应，这种不良反应包括一般异常反应、偶合症等。根据2019年我国疫苗相关管理法规定，疫苗接种异常反应补偿制度从“财政保险”变为“保险补偿”，即基础保险+补充保险。政府采购基础保险，为新生儿接种免疫规划疫苗（一类疫苗）的一般异常反应提供保障，同时鼓励通过自费购买商业保险的方式保障一类疫苗的偶合症以及二类疫苗的所有不良反应，以获得更全面的补偿和保障。目前湖北省对0-6岁儿童免疫规划的疫苗有21苗，俗称21苗防22病，孩子6年全程接种完需要打22-25针，这也是政府购买基础保险的补偿范围。新的补偿方案有什么特点和变化？补偿工作效率得到显著提升，过去预防接种异常反应病例后，第二年省级财政下拨支付，最长一年后才拿到补偿款。而现在，实现保险补偿后，1-3个工作日保险补偿款就可以到账。湖北省每年出生的新生儿在60万左右，2020-2022年度出生的孩子，由湖北省政府向中国人民保险公司统一打包购买基础保险。",
            "question": "2020-2022年湖北省预防接种异常反应补偿基础保险实施方案"
        },
        {
            "information": "讲解孕期检查的内容和意义，提升群众健康素养，使每个孕产妇成为自身健康第一责任人，积极参与配合医疗保健活动，提升自我保健和风险防范意识。给予营养、心理、卫生（包括口腔卫生等）和避免致畸因素的指导。提供疾病预防知识。告知出生缺陷产前筛查及产前诊断的意义和最佳时间等。",
            "question": "孕早期保健指导的内容有哪些？"
        },
        {
            "information": "尽管引起旅行者腹泻的病原体多种多样，各病的发病机制与临床表现也不尽相同，但由于它们之间都具有共同的“粪-口”传播方式及诸多共有的流行特征，从而决定了各病防治对策的相同或相似性。实践证明，改善旅行环境、完善和加强疫情监测、加大宣传教育力度及不断提高旅行者的自我防护意识与技能，是防治旅行者腹泻的关键所在。",
            "question": "旅行者腹泻的防治对策"
        },
        {
            "information": "怀孕的时候有些首饰一般不推荐，因为怀孕的时候，孕妇的新陈代谢也会有所改变，体内容易出现水钠潴留，形成组织肿胀。如很多孕妇的手指、胳膊、下肢等都会相应变粗，变大以自身健康为重，要尽量去除身上的首饰，如坚持要戴，也应调整型号，以感觉不勒为宜。",
            "question": "怀孕后还能佩戴首饰吗？"
        },
        {
            "information": "以目前的医疗水平，高血压不可能根治，一经诊断，就要终身治疗，切勿上不法药商的当。当然，治疗的手段可以是非药物和/或药物的方法。",
            "question": "高血压为何要强调终生治疗？"
        },
        {
            "information": "可选择甲硝唑口服，甲硝唑可进入乳汁中，但浓度较低，故建议用药后停止哺乳12-24小时。",
            "question": "哺乳期的滴虫性阴道炎应如何治疗?"
        },
        {
            "information": "凡是荆门户口年满65周岁以上的老年人均可办理免费乘车IC卡（老年卡）办理流程看这里凭本人有效证件（原件）户口本和身份证及一张一寸近期免冠登记照（原则上不强制要求在办理公交老年卡时提供老年优待证），到荆门市公交IC卡发行中心申办，35天后领取新卡。办证地址●荆门公交集团掇刀公交IC卡营业厅（掇刀区虎牙关大道46号），电话：6036334●荆门公交集团东宝公交IC卡营业厅（东宝区金龙泉大道1号），电话：2387058",
            "question": "荆门户口年满65周岁以上的老年人可办理免费乘车IC卡（老年卡）(附流程）"
        },
        {
            "information": "蚂蚁在室内繁殖，因此会骚扰人类，当其受刺激，可以直接叮咬攻击人。蚂蚁四处爬行过程中，可将各种细菌、病毒等病原体带到食物上，污染食物，传播疾病。",
            "question": "红蚂蚁的危害"
        },
        {
            "information": "在入睡前和刚觉醒时出现，眼睛半睁半闭，眼睑交替张开闭合，睁眼时目光呆视，对周围环境刺激反应迟钝，可伴有皱眉、撅嘴、微笑。这是觉醒和睡眠之间的过渡状态，持续时间短，此时不要过多打扰宝宝。",
            "question": "新生儿处于瞌睡状态的有哪些表现？"
        },
        {
            "information": "从公共卫生角度考虑，突发公共卫生事件主要包括：1）重大传染病疫情，包括新发和再发传染病；2）群体性不明原因疾病；3）重大食物中毒和职业中毒；4）烈性病菌株、毒株、致病因子等丢失事件；5）其他严重影响公共健康事件。",
            "question": "常见的突发公共卫生事件有哪些?"
        },
        {
            "information": "喷洒农药者在农药使用过程中，操作不正确，引起中毒。农药厂工人在有机磷农药生产过程中，由于设备损坏、包装破损、操作不当或偶发事故等原因，使有机磷农药以跑、冒、滴、漏等形式散布出来，未及时采取安全防护措施，可引起中毒。农药在搬运、装卸、贮存、销售过程中由于包装不好，农药流出或散逸，如这时缺乏防护措施，可致人体沾染或吸入而引起中毒。自杀也是引起此类农药中毒最主要的原因之一。",
            "question": "哪些工作场所可能接触有机磷杀虫剂?"
        },
        {
            "information": "学龄期为6～7岁至12～14岁进入青春期前的时期。学龄期儿童体格生长稳步增长，学龄期体重每年增长2kg，身长增长速度趋于平稳，每年可增加5～7cm。多种生理功能已基本成熟，除生殖系统外，其他器官的发育基本接近成人水平，淋巴系统发育处于高潮。儿童约6岁开始换牙，一般12岁时全副乳牙脱落，萌出全部恒牙（第3磨牙除外）。脑的形态发育基本完成，社会心理进一步发育，认知能力加强，综合、理解、分析能力逐步完善，此期应加强视力和口腔保健，培养正确姿势与良好卫生习惯，保证营养和充足的睡眠，预防心理行为方面的问题。",
            "question": "学龄期儿童生长发育特点?"
        },
        {
            "information": "电离辐射的种类有：X射线和γ射线、α粒子、β粒子、中子和其它带电粒子。",
            "question": "有哪些种类的电离辐射？"
        },
        {
            "information": "致高胆固醇血症的因素主要有：饮食中饱和（动物）脂肪摄入过多、肝硬化、控制不好的糖尿病、甲低、肾病及遗传性高胆固醇症。致高甘油三酯血症的主要因素有：过量热量摄入、酗酒、未控制好的严重糖尿病、肾病，某些药物（如雌激素等）以及遗传性高甘油三酯症。根据病因在临床上可将高血脂分类为原发性与继发性两种。后者由其它疾病引起，发病率较低。原发性高血脂可能与有关基因、脂蛋白及其受体或酶类异常有关。然而，高血脂还与许多其它的动脉硬化危险因素有关。",
            "question": "引发高血脂的因素"
        },
        {
            "information": "每天多喝水；不要用手挖鼻孔；经常往鼻腔内涂无刺激油剂。一旦出血，手指压迫出血侧鼻翼，或用棉花堵塞。必要时到医院诊治。",
            "question": "如何防治鼻出血？"
        },
        {
            "information": "在医生的指导下，接受驱虫治疗。一般服用阿苯哒唑、甲苯哒唑、复方甲苯哒唑等药物。",
            "question": "得了蛔虫应该怎么办？"
        },
        {
            "information": "人无论是从平原进入高原还是从高原返回平原，机体的生理机能都要做重大调整以适应新的环境，这种短时间内频繁的生理调整，会加重全身很多器官特别是心血管的负担，对健康十分不利。因此，不提倡短期内频繁进出高原。",
            "question": "为什么不提倡短期内频繁进出高原？"
        }
    ]
}