{
    "title": "new_json_98",
    "questions": [
        {
            "information": "（1）发生在校园内、上下学途中，学校组织的活动中以及参加学校活动的往返路上；（2）主要指同学间、师生间和校外人员闯入等暴力事件；（3）故意使用权利和躯体力量，对自身、他人、群体或社会进行威胁或伤害，造成或极有可能造成伤害、死亡、精神伤害、发育障碍或权利剥夺的暴力行为；（4）校园暴力有三种形式：一是躯体暴力，二是言语/情感暴力，三是性暴力。",
            "question": "何为校园暴力？"
        },
        {
            "information": "单位参保证明1、社会保险参保缴费记录查询→单位参保证明查询打印→单位参保证明2、录入缴费起始期号→录入姓名→勾选→转入→打印",
            "question": "湖北省社保网申系统单位参保证明流程"
        },
        {
            "information": "不打第二针会怎么样？答：疫苗的免疫程序的确定是基于研发阶段和临床试验阶段的结果得出的，以获得最佳的安全性、免疫应答效果和免疫持久性。未完成全程接种，难以获得最佳的免疫应答效果和免疫持久性。",
            "question": "新冠疫苗不打第二针会怎么样？"
        },
        {
            "information": "艾滋病是一种严重传染病，死亡率高，可防可控，但尚不能治愈。艾滋病病毒侵入人体后，会逐渐破坏人体免疫功能，使人体抵御疾病能力降低或丧失，从而引起各种疾病，最终导致死亡。目前没有药物能够清除感染者体内的艾滋病病毒，也没有有效疫苗可以中和感染者体内的艾滋病病毒。但是感染者可以通过终生服用抗病毒药物抑制体内的病毒数量，减少病毒对机体免疫系统的损害，维持自身的免疫功能，抵御各种疾病的发生。",
            "question": "艾滋病可以治愈吗？"
        },
        {
            "information": "HIV通常不会通过以下途径发生感染：1、共同进餐；饮水；通过空气的接触；2、公共场所内的一般性接触：如同教室上课，各种公共交通工具的座位、扶手，办公室的办公用品，工厂车间的工具，类似影剧院、商场、游泳池等场所的接触；3、礼节性的接吻；4、礼节性的拥抱；5、握手；6、共用马桶及浴缸；7、蚊虫的叮咬；8、共用纸币、硬币、各种票证等。",
            "question": "不会传播艾滋病的途径"
        },
        {
            "information": "哪些情况是不能使用医保基金报销的?答我国《社会保险法》第三十条规定下列医疗费用不纳入基本医疗保险基金支付范围：(一)应当从工伤保险基金中支付的；(二)应当由第三人负担的；(三)应当由公共卫生负担的；(四)在境外就医的。打架斗殴、交通事故等产生的医疗费用属于“应当由第三人负担的”情形。",
            "question": "哪些情况是不能使用医保基金报销的?"
        },
        {
            "information": "目前使用的紧急避孕药有两类，一类为单纯孕激素产品，可在零售药房非处方购买，如毓婷、金毓婷等，含左炔诺孕酮，其不影响乳汁分泌，也不会对婴儿造成不利影响，因此服用此类药物不影响哺乳。另一类为含抗孕激素米非司酮的紧急避孕药，需到医院开处方获得，米非司酮对哺乳的影响尚缺乏证据，暂不建议用于哺乳妇女。",
            "question": "哺乳期可否服用紧急避孕药？"
        },
        {
            "information": "根据妊娠不同时期发生的危险因素、合并症、并发症及胎儿发育等情况，确定孕期各阶段保健重点。",
            "question": "孕期各阶段保健重点的根据是什么？"
        },
        {
            "information": "少数妇女在确定妊娠以后，在原来应行经的时间仍出现少量阴道出血，常被误认为是“月经”。这种现象常在怀孕的头一个月出现1次，也有个别人在早孕期3～4个月内按期出现少量流血，但不影响胚胎生长发育。已确定怀孕又有阴道流血时，应立即去医院检查，明确出血原因，进行适当的处理。",
            "question": "为什么有的孕妇怀孕以后仍有“月经”?"
        },
        {
            "information": "接种百白破疫苗是预防儿童白喉、破伤风和百日咳的有效措施。按照国家免疫程序，百白破疫苗需接种4剂次，分别于3、4、5月龄和18月龄各接种1剂次，完成4剂次接种的儿童可得到较好的保护效果。相关研究显示，百白破疫苗预防典型百日咳的效力约85％，因此，即使接种了百白破疫苗的儿童，少部分人也有可能罹患百日咳。百白破疫苗预防儿童破伤风的保护效力为80-100%，完成4剂次接种可为青少年期提供有效保护。百白破疫苗对白喉的保护效果较好，接种3剂次以上的疫苗保护效力约为95%。",
            "question": "儿童接种过百白破疫苗还会患百日咳、白喉、破伤风吗？"
        },
        {
            "information": "1、重点单位有蝇房间不超过1％，其它单位不超过3％，平均每阳性房间不超过3只；重点单位防蝇设施不合格房间不超过5％；加工、销售直接入口食品的场所不得有蝇。2、蝇类孳生地得到有效治理，幼虫和蛹的检出率不超过3％。",
            "question": "灭蝇标准"
        },
        {
            "information": "答：提前三个月。",
            "question": "危化品经营许可证延期换证要提前多少时间申报资料？"
        },
        {
            "information": "不一定，根据世界卫生组织公布的数据，即使暴露于真正的狂犬或其它疯动物，在没有采取任何预防措施的条件下，发病概率在1%-45%之间。其中头面部受伤的发病概率最高，而真皮无破损的轻微受伤发病率最低。",
            "question": "被狂犬咬伤，就肯定要得狂犬病吗？"
        },
        {
            "information": "（1）已知对该疫苗的任何成分过敏者。（2）患急性疾病、严重慢性疾病、慢性疾痫的急性发作期和发热者。（3）患脑病、未控制的癫痫和其他进行性神经系统疾病者。（4）注射百日咳、白喉、破伤风疫苗后发生神经系统反应者。",
            "question": "接种白破疫苗有什么禁忌？"
        },
        {
            "information": "结核病临床症状主要包括低热、无力、盗汗、消瘦等结核中毒症状及与其他呼吸系统疾病相似的咳嗽、咳痰、咯血、胸痛等呼吸系统症状，常无特征性。",
            "question": "结核病的主要症状有哪些？"
        },
        {
            "information": "有的食物能够减少乳汁分泌，还有的食物对孩子的肠胃有刺激。因此，乳母在饮食时该注意以下几个方面：l少吃薄荷等凉性食物和含大黄的泻下类中成药；2少吃咸肉、火腿、咸菜等过咸或腌制加工过的食物；3少吃麻辣、冰冷等类刺激性大的食物；4少喝浓茶、咖啡、可乐等含收敛物质或使人神经兴奋物质的饮料；5麦芽有回乳作用，少吃麦乳精和含麦芽的食物；6不要随意服用药物。",
            "question": "哺乳期的饮食需要注意什么？"
        },
        {
            "information": "卵巢部位肿瘤，因其来源复杂，肿瘤种类繁多。最常见的是上皮性肿瘤，其次是生殖细胞肿瘤如畸胎瘤等。由于卵巢位于盆腔深部，肿瘤不宜发现，多在妇科检查或行超声检查时发现。卵巢恶性肿瘤可以没有症状，一旦发现经常是晚期。故对卵巢肿瘤的治疗，应相对积极，如果卵巢肿物>5cm，且经一系列检查考虑新生物可能性大时应积极手术切除。卵巢畸胎瘤多发生在年轻女性，由于易发生卵巢肿瘤扭转，多在发现后行畸胎瘤不成熟，对生育影响不大。",
            "question": "什么是卵巢肿瘤？"
        },
        {
            "information": "在淡水中游泳，污水可引起眼、耳和肠道感染。在热带地区，水渠、运河、湖泊等，可能受血吸虫幼虫侵拢，蚴可侵入皮肤而引起血吸虫病。因此，应该避免在有寄生虫病的钉螺宿主侵扰或被人、畜粪便污染过的水中游泳或洗澡。只有在水经氯消毒的游泳池中游泳才是安全的。海水浴也会遇到伤害，旅行者应弄清浴场是否允许游泳，是否对健康无害。游泳时，水母叮蜇可产生剧痛和引起皮肤发炎。有些地方游泳者应该穿鞋，以防会叮咬伤人的鱼。",
            "question": "旅行中的游泳安全"
        },
        {
            "information": "要保证信息通畅，做好避难场所的准备。电话、手机能使你及时和外界取得联系，为防止灾时可能的停电，应提前充好手机电池，熟记当地医院、消防队、派出所等救援机构和家人亲友的电话，以便能及时联络。要选好住在其他地区的亲戚或朋友的电话和地址，这样容易确认你家的安全。在家人分散的情况下，要确定好汇合地点。在发生地震等大型灾害时，要在震前确认好避难场所，记住前往避难场所的路线。避难时，要在家门口贴上纸，写明避难地址，定好确认平安的方法。",
            "question": "灾害来临前，如何保持信息通畅？"
        },
        {
            "information": "选择清洁、绿化较好的环境，选择一个空气流畅、平坦、干燥但又避开强风的地方。日光照射时，宝宝会受到直射、散射以及反射光的共同作用。在夏季对小宝宝较为适用的是散射或反射光，应该避免长时间在炎炎烈日下直射，最好带宝宝在大树的阴凉下玩耍。而冬季则应选择在日光直射下玩耍。",
            "question": "怎样选择宝宝晒太阳的环境？"
        }
    ]
}