{
    "title": "new_json_172",
    "questions": [
        {
            "information": "人通过食入被虫卵污染的食物、水而感染，在流行区生活的居民因生产、生活环境被虫卵污染，感染包虫病的机会大。非流行区居民也可因接触来自流行区被虫卵污染的动物皮毛而感染。",
            "question": "人感染包虫病的方式？"
        },
        {
            "information": "虽然血脂过高对发生脑血管病的危险性还不肯定，但由于血脂过高导致动脉内膜脂质沉着，可加速形成动脉粥样硬化这一事实，可以认为血脂过高与中风的发生是有关的。",
            "question": "血脂过高和脑血管病有何关系？"
        },
        {
            "information": "登革热是登革热病毒引起、伊蚊传播的一种急性传染病。",
            "question": "登革热概念"
        },
        {
            "information": "因自然因素引发地壳表层松散土层压缩并导致地面标高降低，造成生命财产损失的自然灾害。",
            "question": "什么是地面沉降灾害"
        },
        {
            "information": "人类的食物是多种多样的。各种食物所含的营养成分不完全相同，各有其营养特点。除母乳外，任何一种天然食物都不能提供人体所需的全部营养素，有的食物（大米、面粉、马铃薯）碳水化合物含量多，有的（瘦肉、大豆）优质蛋白质多，有的（花生油、豆油、芝麻油）必需脂肪酸多，有的（猪肝、猪血、鸡血）铁含量丰富，有的钙（牛奶、豆腐）含量高。平衡膳食必须由多种食物组成，才能满足人体各种营养需要，达到合理营养、促进健康的目的。因而要提倡人们广泛食用多种食物。",
            "question": "为什么要选择多种多样的食物，避免挑食与偏食？"
        },
        {
            "information": "放射反应是指从业人员接触射线时间一般为几个月到2年，受照剂量小于职业性年剂量限值或轻度过量照射，出现某些无力型神经衰弱症状和外周血象变化，但尚未构成全身性疾病的现象。",
            "question": "什么是放射反应？"
        },
        {
            "information": "申报对象：培训机构",
            "question": "职业培训补贴的申报对象"
        },
        {
            "information": "宝宝听觉有了明显的发展，头可转向声源，听到悦耳声时会微笑。可以分辨妈妈的声音，如正在哭闹时听到妈妈的声音，可停止哭闹，显出专心听的神态。",
            "question": "2-3个月宝宝可以辨别妈妈的声音了吗？"
        },
        {
            "information": "(1)定期测量血压是早期发现症状性高血压的有效方法。(2)限盐。(3)戒烟。(4)控制体重。(5)积极参加体育锻炼，放松紧张情绪。(6)及时控制临界高血压。",
            "question": "怎样有效地预防高血压病？"
        },
        {
            "information": "结核菌素皮肤试验，又称PPD试验。PPD是将旧结核菌素过滤后再用硫酸铵加以沉淀而获得的纯度较高的结核杆菌分泌性蛋白质。将一定剂量的PPD注入皮内（一般在前臂内侧前1/3中央部位），72小时观察注射部位的皮肤反应。注射部位无硬结或硬结直径﹤5mm者为结素反应阴性，硬结直径≥5mm者为阳性反应，硬结直径≥20mm(儿童≥15mm)或﹤20mm但有水疱和破溃等为强阳性反应。PPD试验阳性说明受结核菌感染或接种过卡介苗。卡介苗接种后结素试验阳性说明接种成功。",
            "question": "什么是结核菌素试验（简称PPD试验）?"
        },
        {
            "information": "脂肪肝是脂肪在肝内大量蓄积所致，常合并有血脂增高。脂肪肝发病率高达5-10%，成人体检中转氨酶增高者约35%为脂肪肝，部分患者可发展成肝硬化。因此，脂肪肝的防治对防止慢性肝病的进展和改善预后十分重要。哪些人易患脂肪肝：高血脂患者、糖尿病患者、腹部脂肪堆积者、长期大量饮酒者、肥胖者和患有病毒性肝炎者。",
            "question": "血脂与脂肪肝有何关系？"
        },
        {
            "information": "母乳是宝宝最理想的天然食物，能满足6个月以内生长发育所需的全部营养，最容易消化和吸收，最利于宝宝的生长发育。母乳中含有独特的抗体，可以预防宝宝呼吸道感染、过敏、腹泻等疾病的发生，还可减少儿童期肥胖的发生。母乳喂养可以增加母婴之间的感情，当宝宝在妈妈怀里吃奶时，可以听到母亲的心跳，因而得到更多安慰。母乳喂养时，宝宝与妈妈的视线交流，有利于宝宝情感发育。母乳喂养还能够促进宝宝口腔发育，预防牙齿咬合不正。",
            "question": "母乳喂养对宝宝有哪些好处？"
        },
        {
            "information": "猩红热（Scarletfever）是由A群乙型溶血性链球菌（简称A群链球菌，GroupAStreptococcus）引起的急性呼吸道传染病，其临床特征为发热、咽峡炎、全身充血性皮疹和疹退后脱屑等。常侵犯15岁以下儿童，是儿童常见传染病之一。大多数患者预后良好，少数可出现免疫或毒素介导的严重并发症，严重者可导致死亡。",
            "question": "什么是猩红热？"
        },
        {
            "information": "学龄前儿童生长发育的速率仍处于较高水平，对营养的需要量相对较高，儿童乳牙已出齐，咀嚼吞咽固体食物能力增强，消化、吸收功能和膳食要求基本接近成人。膳食安排可遵循以下原则：（1）合理营养分配，营养素的供应要保持稳定。（2）膳食品种多样化，根据季节和市场供应变换食谱。（3）宜早、中、晚三次正餐，每餐间隔4~5小时，另外两次加餐，上午、下午各一次，加餐与正餐间隔1.5~2小时。（4）烹调科学，符合儿童消化能力。（5）提供新鲜卫生安全的食物，防止有害因素诱发食源性疾病，同时注意烹饪加工食物或就餐用具和环境的卫生。",
            "question": "学龄前儿童如何安排膳食？"
        },
        {
            "information": "世界卫生组织用了一种方式叫比尔指数PI（英文：PearlIndex）来评价避孕效果。比尔指数PI是每100名妇女使用某一种避孕方法一年所发生的妊娠数，当PI指数小于1的时候，这个方法就属于高效。高效的避孕方法指每一百名妇女正确使用1年的意外妊娠率低于1%，包括宫内节育器、宫内缓释系统、皮下埋植、长效避孕针、短效复方口服避孕药等都是高效、可逆的避孕方式。",
            "question": "高效的避孕方法有哪些？"
        },
        {
            "information": "新生儿的睡眠，尤其在最初几个月里，其特点就是总会中断，因为宝宝的睡眠周期比成年人要短。成年人的睡眠通常整晚都不会中断，其中包括大约6小时的深度睡眠和2小时的浅睡眠（也叫快速眼动睡眠，REM）。当我们处于浅睡眠期，可能会短暂地醒过来，但跟小宝宝不同的是，成年人知道该如何重新入睡。宝宝的浅睡次数是成年人的2倍左右，宝宝的浅睡时间比深睡要多，而且宝宝总体的睡眠周期要短。",
            "question": "新生儿的睡眠模式与成年人有什么不同？"
        },
        {
            "information": "已经离职并且去外地工作了，原工作地的公积金该怎么处理？答：在异地工作缴存住房公积金满6个月后，可以在微信或支付宝小程序“全国住房公积金”中在线办理异地转移接续业务，将您在我市缴存的住房公积金账户余额转移至您最新的异地公积金账户内。",
            "question": "已经离职并且去外地工作了，原工作地的公积金该怎么处理？"
        },
        {
            "information": "生活在高碘地区的居民，他们每天从食物和高碘饮用水中已经得到了较高剂量的碘，在高碘病区甚至有可能引起高碘性甲状腺肿，因此这部分人不宜食用碘盐。另外，某些甲状腺疾病患者应遵医嘱食用未加碘食盐。",
            "question": "哪些人群不宜食用碘盐？"
        },
        {
            "information": "购买新的电热水壶后，应先清洗，再注入冷水加热，前3次加热的水不要饮用。因为初次使用时新的密封胶圈会使水产生异味，加热几次后异味会减少甚至消失，所以出现轻微异味是正常的现象。",
            "question": "电热水壶在使用前应注意的问题"
        },
        {
            "information": "基础免疫所获得的特异性抗体，有些无需加强免疫；有些在体内只能维持一段时间，待身体内抗体浓度降低时，应再接种，通过再次接种刺激机体产生抗体，使抗体维持在足以抵抗病原体的水平。",
            "question": "为什么有些疫苗需要加强免疫？"
        }
    ]
}