{
    "title": "new_json_238",
    "questions": [
        {
            "information": "宝宝背袋一般包括前抱式(面向妈妈和背向妈妈)、横抱式和使用头部保护带式等多种功能，可以根据宝宝的大小、体重来选择。购买背袋时还要注意内衬材料与搭扣的安全性和环保性。最好带着宝宝去试一试，再决定购买。大部分背袋的肩带可调节长短，还有背袋底部有缝制拉链，可依宝宝体型大小作调整。给6个月以内宝宝使用，最好选择有枕头和宝宝颈部保护带的产品，可以保护新生宝宝颈部，睡着时不会倾斜而伤及颈部。",
            "question": "如何正确选购宝宝背袋？"
        },
        {
            "information": "引起冠心病的危险因素：高血脂、吸烟、糖尿病、肥胖、高血压、缺乏体力活动、精神过度紧张、冠心病家族史、口服避孕药等，其中、高血脂是引起冠心病的重要危险因素之一。调节血脂是防治冠心病最基本疗法：血清总胆固醇水平下降1%，则冠心病的发生率下降2%。只要有冠心病，不论你血脂高或不高，均应长期服用调脂药。因为长期调脂治疗可以减少冠心病心绞痛、心肌梗死的发生率和死亡率。",
            "question": "血脂与冠心病有何关系？"
        },
        {
            "information": "①先将干净的纸尿裤置于宝宝旁边。②脱下有小便、大便的纸尿裤后，用湿纸巾将屁股擦干净(最好是用清水洗干净后将屁股蘸干)。③最后将干净的纸尿裤放至宝宝臀部下面，再将纸尿裤左右粘贴起来。尿布的更换与此类似。应让宝宝的两腿保持外展屈曲位，从而活动自如，不应施加任何影响股关节自然发育的外力。三角形尿布很科学，用三角形尿布最接近自然的姿势。垫尿布的关键是把尿布最厚的地方放在小便最多处。男孩应以前方为主，身子上半部要垫厚些。女孩则以后方为主，身子下半部垫厚些。",
            "question": "如何给宝宝换尿布(裤)？"
        },
        {
            "information": "单位社会保险补缴申报服务说明：为参保单位办理整体补缴申报：1.参保单位进行补缴申报，根据单位已申报的缴费基数和缴费人数，生成单位应缴数据和个人应缴数据；2.可查询单位上期的参保缴费人数信息，以及补缴超过36个月人员信息，不可做账人员信息，做账时间不一致的人员信息。勾选受理条件说明，点击【下一步】勾选险种类型，填写结束年月。点击【查询】按钮。校验后，若符合条件，显示出校验通过的信息，若不符合条件，则会显示校验不通过原因。上传《单位社会保险费补缴申报情况说明》材料并点击【保存】，系统自动跳转到下图页面，表示业务办理成功（在我的办件记录可查看历史办件信息和打印业务相关单据，其他业务同理）。",
            "question": "省社保系统单位社会保险补缴申报如何操作"
        },
        {
            "information": "居民区白天应小于55dB,夜间应小于45dB；交通干线两侧居民区白天小于70dB,夜间小于55dB。是否超过这个标准可请当地疾病预防控制中心做检测。",
            "question": "我国对室外噪声的控制标准是什么？"
        },
        {
            "information": "百日咳发病初期，可有低热、咳嗽、喷嚏、流泪等症状。初为单声干咳，2～3天热退后咳嗽加剧，第7～14天后可出现阵发性痉咳，夜晚更为厉害。常为短促咳嗽10～30声，继之深长吸气。吸气时空气经狭窄、紧张状态的声带而发出“鸡鸣样”哮吼声。随后反复连串阵咳，直到大量粘痰咳出或随胃内容物吐出。痉咳常夜间明显。年长儿童和成人可无典型痉挛性咳嗽。",
            "question": "百日咳的主要症状有哪些？"
        },
        {
            "information": "单位社会保险费应缴认定单及退费单据开具服务说明：根据单位编号、缴费类型、险种等条件获取单位未生成社会保险缴费单据的缴费申报明细信息，生成缴费单据并打印，含退费单据。填写申报人、手机号码，勾选受理条件说明，点击【下一步】首先在查询条件中选择征集类型，然后选择费款所属期止，选择下方险种类型，点击【查询】按钮。在待征集信息中，确认信息无误后，勾选需要的数据，点击【保存】按钮。",
            "question": "省社保系统单位社会保险费应缴认定单及退费单据开具如何操作"
        },
        {
            "information": "用双香豆素类作毒鼠药，应贴上标签，不要随便乱放，严防幼儿和儿童接触毒饵。不要吃被药物毒死的家禽，多余毒饵要及时埋掉等。",
            "question": "怎样预防双香豆素类灭鼠药中毒?"
        },
        {
            "information": "父母往往把药掺进牛奶中，以减少宝宝服药的困难。这样做不仅降低了药物的疗效，还会引起许多不良反应。牛奶喝到胃里以后，会在胃粘膜表面形成一层薄膜，而牛奶和药接触后又在药物表面形成一层薄膜，这两层薄膜阻碍了药物药性释放和胃粘膜对药物的吸收。待到这两层薄膜被破坏，药物吸收的最佳时期已经错过，这样便大大影响了药物的疗效。正确的是在服药的前后与喝奶应有一定的间隔，宝宝在服药后也应隔—段时间再吃母乳。",
            "question": "可以用牛奶给宝宝喂药吗"
        },
        {
            "information": "龋病，又称龋齿，即老百姓所说的“虫牙”，是一种以细菌为主要病原体，在多因素作用下发生在牙齿表面的慢性、进行性、破坏性疾病。龋齿刚发生时，牙齿表面会出现黑色的牙菌斑，继续发展会形成龋洞，严重者整颗牙都会坏掉。龋齿还可以继发牙髓炎和根尖周炎，甚至会引起牙槽骨和颌骨炎症。保持口腔卫生，减少糖摄入量，经常使口腔保持低浓度的氟化物（如使用加氟牙膏、加氟饮用水、盐等），可预防龋齿。",
            "question": "青少年如何预防龋齿？"
        },
        {
            "information": "婚前需要检查传染病，因为传染病具有较强的传染性，婚后会威胁配偶的健康，有的还会传染给后代。另外，因为结婚前后劳累、情绪激动可能加重原有的病情，甚至有并发其他病的危险。",
            "question": "婚前为什么要查传染病?"
        },
        {
            "information": "一旦发现有机磷杀虫剂中毒病人，应立即将病人移到空气新鲜的地方，让患者侧卧，清除呼吸道分泌物，保持呼吸通畅。如患者出现呼吸心跳停止，应立即进行人工呼吸和心脏按压。脱去污染的衣服，用肥皂水彻底清洗皮肤，要注意头皮和指甲下皮肤的清洗。清洗不彻底常造成中毒症状复发。眼部如受污染应迅速用自来水、盐水或2%碳酸氢钠溶液冲洗。口服中毒者，应立即用温水或2%碳酸氢钠溶液或1∶5000高锰酸钾溶液反复洗胃，洗胃愈早愈好，洗胃后可灌入硫酸镁导泻。乐果、马拉硫磷不能用高锰酸钾溶液洗胃。立即给予足量的解毒",
            "question": "发现有机磷杀虫剂中毒病人该怎么办?"
        },
        {
            "information": "潜伏2~21日，平均7~10日。",
            "question": "百日咳的潜伏期"
        },
        {
            "information": "有与痢疾的人密切接触史或有不洁饮食史",
            "question": "细菌性痢疾的流行病学史"
        },
        {
            "information": "答：尾矿库是筑坝拦截谷口或围地构成的、用以贮存金属非金属矿山进行矿石选别后排出尾矿或其他工业废渣的场所。",
            "question": "请问尾矿库是如何界定？"
        },
        {
            "information": "8月1日起，我市实施驾考“学时对接”届时准备考取机动车驾驶证的学员必须修满全部学时后才能参加驾考“学时对接”实施后，驾考学员必须完成规定的培训学时，以C1驾驶证为例，培训学时为62个学时，驾考学员分别完成相应科目的学时后才有资格约考。为了方便驾考学员完成相应的学时，理论知识教学将推出手机APP授课方式，实现远程教育与课堂面授双结合；实际操作教学将采用人脸识别技术进行监管，确保培训学时真实有效。“学时对接”实施后，在2021年8月1日前已由公安部门受理驾驶人考试申请的驾考老学员，按原有考试方式进行；在2021年8月1日后提交驾驶人考试申请的驾考新学员，应当完成各科目规定的学时培训后方可预约考试。",
            "question": "8月1日起荆门实施驾考“学时对接”！学时不满将无法约考"
        },
        {
            "information": "单位职工基本养老保险视同缴费年限补缴申报服务说明：为参保单位职工办理因某种原因应缴纳但未缴纳统账结合时间之前的社会保险费勾选受理条件说明，点击【下一步】在征集信息中，选择是否征集（若选择是，业务半结后可直接打印单据去税务缴费，若选择否，业务办结后需办理应缴认定单开具才能到税务缴费）。在补缴信息录入中，输入人员编号，查询出人员信息，并填写人员信息（*为必填），或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，鼠标双击选中数据，可将窗口信息显示到页面。确认此人信息无误后，点击【查询认证信息】。查询出本次补缴核定信息，勾选，点击【保存】",
            "question": "省社保系统?单位职工基本养老保险视同缴费年限补缴申报如何操作"
        },
        {
            "information": "建筑工程项目工伤保险费单据撤销服务说明：为参保单位取消有效的未缴费单据（税务未开票）填写申报人、手机号码，勾选受理条件说明，点击【下一步】首先选择建筑工程的项目，点击【查询】，会同步出可撤销的单据信息（双击查看明细），确认信息无误后点击【保存】",
            "question": "省社保系统建筑工程项目工伤保险费单据撤销如何操作"
        },
        {
            "information": "（1）真实向医生反映自己吸食毒品的情况、服药后的身体反应情况等。（2）在服用美沙酮的同时，禁止偷吸毒品。偷吸海洛因等毒品会引起血压下降、昏睡、呼吸困难、昏迷甚至死亡。（3）应在医生指导下服用恰当剂量的美沙酮，而不是越少越好。（4）在门诊接受维持治疗是维持治疗者与医生长期配合的过程，在治疗期间遇到问题，请及时向医生咨询。",
            "question": "美沙酮治疗的注意事项有哪些？"
        },
        {
            "information": "患者应戴上口罩，预防传染给其他人；探视和照顾病人的人应戴上口罩，减少受感染的机会；同时留意自己身体状况，如有病征请尽早求医。",
            "question": "如有家人或朋友证实感染非典型肺炎，应采取的措施"
        }
    ]
}