{
    "title": "new_json_58",
    "questions": [
        {
            "information": "单位职工社会保险缴费工资变更申报服务说明：为参保单位职工办理两年内的社会保险缴费工资变更。如单位职工已申报的缴费工资和实缴工资不符时，用人单位可对缴费工资申请变更，社保经办机构对新申报缴费工资进行保底封顶生成新缴费基数，并对历史缴费记录产生差额补退记录。如单位申报的时段区间中存在稽核部门认定的缴费基数，需校验单位申报的结果与稽核认定的结果需一致，不一致的重新申报。勾选受理条件说明，点击【下一步】输入证件号码，查询出人员信息，并填写信息（*为必填，置灰的为不可修改数据）。或双击【证件号码】后的放大镜按钮，进行查询。通过人员编号、证件号码或者人员姓名查（一个或者多个）查询出人员信息，鼠标双击，可将窗口信息显示到页面同一人员校验时，如果添加的时间段有重复将不允许添加。在批量添加时，点击【下载模板】，根据示例信息和要求填好信息。然后点击【选择报盘】导入填写的报盘，点击【上传校验】。校验后，若符合条件，显示出校验通过的信息，若不符合条件，则会显示校验不通过原因，根据不通过原因修改相应信息，重新添加校验。在校验通过列表中，确认信息无误，点击【保存】按钮。显示报表，确认无误后，点击【确认提交】。",
            "question": "省社保系统单位职工社会保险缴费工资变更申报如何操作"
        },
        {
            "information": "宝宝背袋一般包括前抱式(面向妈妈和背向妈妈)、横抱式和使用头部保护带式等多种功能，可以根据宝宝的大小、体重来选择。购买背袋时还要注意内衬材料与搭扣的安全性和环保性。最好带着宝宝去试一试，再决定购买。大部分背袋的肩带可调节长短，还有背袋底部有缝制拉链，可依宝宝体型大小作调整。给6个月以内宝宝使用，最好选择有枕头和宝宝颈部保护带的产品，可以保护新生宝宝颈部，睡着时不会倾斜而伤及颈部。",
            "question": "如何正确选购宝宝背袋？"
        },
        {
            "information": "糖尿病患者无法预知何时会发生低血糖，不论在任何时间和地方，如在家中、办公室、大街上、驾车时或在沙滩上等，都有可能发生低血糖反应。一旦低血糖反应发作时，患者应立即放下手中的工作，尽快进食糖类食品或饮料。治疗一般低血糖反应的应急措施是食用含有15～20g葡萄糖的食物或饮料。下列是含有15～20g葡萄糖的食物分量：280～380mL可乐，250～340mL橙汁，210～280mL橙汁汽水，30g面包。进食后宜休息10～15分钟，如15分钟后仍感身体不适，可吃些水果、饼干、面包等含糖食物",
            "question": "低血糖发作时的应急处理?"
        },
        {
            "information": "嗅觉能力是一种最原始的感觉，宝宝在胎儿时期嗅觉器官就已成熟，宝宝出生后，他依靠成熟的嗅觉能力来辨别妈妈的奶味，寻找妈妈的乳头。宝宝无论多小，也总是面向着妈妈睡觉，这都是嗅觉起到的作用。在大多数环境，宝宝都有机会练习嗅觉，如母乳味、妈妈的香水味、家里的做饭味等等。除非宝宝对异味特别敏感，否则这些都是锻炼宝宝嗅觉和认识环境的好机会。婴儿期的宝宝最为敏感的气味是香味和酸味，所以父母可以让宝宝闻一闻醋瓶盖，宝宝一般会表现出不喜欢的样子。",
            "question": "如何训练宝宝的嗅觉？"
        },
        {
            "information": "（1）颅骨骨折症状和体征：开放性颅骨骨折有头皮裂开易发现。闭合性颅骨骨折有时可见局部凹陷或头皮有血肿而隆起，多半表明有颅底骨折，伴有脑脊液漏。如晨脑组织受到不同程度的损伤，或有颅内血肿压迫，则昏迷时间较长，或清醒后又陷入昏迷，并且伴有神经定位症状，此为凶兆，应即速外理，否则有生命危险。（2）颅骨骨折急救处理：将伤员平放，头稍垫高。有创口或脑级强外溢时，按前面所述原则处理。耳鼻有溢液者，切不可加压填塞。应急送医院进一步处理。",
            "question": "车祸造成颅骨骨折"
        },
        {
            "information": "需要打加强针。",
            "question": "狂犬病抗体结果阴性怎么办？"
        },
        {
            "information": "单位社会保险补缴申报服务说明：为参保单位办理整体补缴申报：1.参保单位进行补缴申报，根据单位已申报的缴费基数和缴费人数，生成单位应缴数据和个人应缴数据；2.可查询单位上期的参保缴费人数信息，以及补缴超过36个月人员信息，不可做账人员信息，做账时间不一致的人员信息。勾选受理条件说明，点击【下一步】勾选险种类型，填写结束年月。点击【查询】按钮。校验后，若符合条件，显示出校验通过的信息，若不符合条件，则会显示校验不通过原因。上传《单位社会保险费补缴申报情况说明》材料并点击【保存】，系统自动跳转到下图页面，表示业务办理成功（在我的办件记录可查看历史办件信息和打印业务相关单据，其他业务同理）。",
            "question": "省社保系统单位社会保险补缴申报如何操作"
        },
        {
            "information": "风疹在我国常年流行，冬春季是风疹发病高峰。",
            "question": "风疹流行情况"
        },
        {
            "information": "乙肝疫苗是基因工程疫苗，安全性较高，乙肝病毒感染者接种后也不会增加病情，因此从安全性角度考虑，在给儿童和青少年中进行乙肝疫苗补种，可以不做一对半（HBsAg、抗-HBs、抗-HBc）检测。",
            "question": "乙肝疫苗补种，是否需要做一对半（HBsAg、抗-HBs 、抗-HBc）检测？"
        },
        {
            "information": "①正常发育的大脑。正常发育的大脑是语言发展的基本保证，宝宝脑结构异常或宝宝早期营养严重不足会影响脑细胞、脑结构的发育，从而影响语言的发育。②正常的语言环境是言语掌握的必要条件。正常的“成人-宝宝”的“言语交流”是宝宝语言材料的来源，语言获得是在与成人之间的“听一说”中得到的，无声环境里不可能产生有声语言。③模仿。在生活护理和游戏的具体情境中，宝宝会模仿成人的语音和词语，如果这种模仿经常受到成人的鼓励，尤其是父母敏感和热情的关注、重复和强化，一旦达到生理成熟，宝宝的语言会发展得很快。",
            "question": "与宝宝语言能力发展相关的因素是什么?"
        },
        {
            "information": "单位职工增加险种等级服务说明：为参保单位职工办理增加险种或恢复险种缴费状态。勾选受理条件说明，点击【下一步】单个添加，填写信息（*为必填），输入证件号码，查询需停保人员信息，或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，鼠标双击选中数据，可将窗口信息显示到页面，录入变更时间，变更原因，变更险种。在人员批量增加险种时，点击【下载模板】，根据示例信息和要求填好信息。然后点击【选择报盘】导入填写的报盘，点击【上传校验】。校验后，若符合条件，显示出校验通过的信息，若不符合条件，则会显示校验不通过原因，根据不通过原因修改相应信息，重新添加校验。在校验通过列表中，确认信息无误，点击【保存】按钮。点击保存按钮后，生成申报表，核对数据，确认无误后，点击【确认提交】，系统自动跳转到下图页面，表示业务办理成功（在我的办件记录可查看历史办件信息和打印业务相关单据，其他业务同理）。",
            "question": "省社保系统单位职工增加险种登记如何操作"
        },
        {
            "information": "单位职工社会保险劳动合同补缴申报服务说明：为参保单位职工办理个人统账结合时间之后累计补缴年限不超过36个月的补缴业务。1.用人单位职工因某种原因未缴纳社会保险导致中断缴费的，职工个人需要补缴社会保险费，个人承担个人缴纳部分，单位承担单位缴纳部分；2.支持在职人员、暂停人员、有退休回退标识的退休人员、有死亡回退标识的死亡人员；3.支持同一正常单位下多人一起补缴。4.默认全险种，可勾选养老、失业、工伤。5.支持跨单位补缴。填写申报人、手机号码，勾选受理条件说明，点击【下一步】在单个添加中，先填写单位基本信息和补缴信息录入（*为必填），输入证件号码，查询需停保人员信息，或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，鼠标双击选中数据，可将窗口信息显示到页面。在人员批量补缴时，点击【下载模板】，根据示例信息和要求填好信息。然后点击【选择报盘】导入填写的报盘，点击【上传校验】。若不符合条件，则会在补缴校验失败信息中显示校验不通过原因。若符合条件，显示出校验通过的信息，根据提示信息点击上传上传材料下方的+号。劳动合同/工资花名册、年度考核表等其他原始凭据（二选一），上传附件后，点击【确定】。确认信息无误，勾选需要补缴的人，点击【保存】按钮。点击保存按钮后，生成申报明细表，核对数据，确认无误后，点击【确认提交】，系统自动跳转到下一页面，表示业务办理成功（在我的办件记录可查看历史办件信息和打印业务相关单据，其他业务同理）。",
            "question": "省社保系统单位职工社会保险劳动合同补缴申报如何操作"
        },
        {
            "information": "单位社会保险费应缴认定单及退费单据开具服务说明：根据单位编号、缴费类型、险种等条件获取单位未生成社会保险缴费单据的缴费申报明细信息，生成缴费单据并打印，含退费单据。填写申报人、手机号码，勾选受理条件说明，点击【下一步】首先在查询条件中选择征集类型，然后选择费款所属期止，选择下方险种类型，点击【查询】按钮。在待征集信息中，确认信息无误后，勾选需要的数据，点击【保存】按钮。",
            "question": "省社保系统单位社会保险费应缴认定单及退费单据开具如何操作"
        },
        {
            "information": "有与痢疾的人密切接触史或有不洁饮食史",
            "question": "细菌性痢疾的流行病学史"
        },
        {
            "information": "血吸虫病是由血吸虫的成虫寄生于人体所引起的传染性疾病，呈全球性分布，主要流行于亚、非、拉美的78个国家和地区，患病人数约2.4亿左右。感染人体血吸虫分为日本血吸虫、埃及血吸虫、曼氏血吸虫、间插血吸虫、湄公血吸虫和马来血吸虫等六种。日本血吸虫病分布于中国、日本、菲律宾、印尼等国家；埃及血吸虫病分布于非洲和中东；曼氏血吸虫病分布于非洲、中东、加勒比、巴西、委内瑞拉和苏里南等国家、地区。",
            "question": "血吸虫病概念"
        },
        {
            "information": "右肋下痛：右肋下痛常为肝区痛，此部位痛常见于肝炎、胆囊炎、肝硬化、肝癌等。肝癌起病隐匿，发展迅速，有些患者右肋下疼痛持续几个月后才被确诊为肝癌，殊为可惜。",
            "question": "肝癌的早期信号？"
        },
        {
            "information": "　　行为改变=动机+计划”反映了戒烟咨询的重点。　　其中，动机M=R×P（S），R指戒烟理由，P强调戒烟信心和个人效能，引导戒烟者找到充足的戒烟理由和信心是戒烟咨询的重点。计划包括确定支持性环境、建立戒烟信念、增加戒烟知识信息，是要帮助戒烟者制订戒烟计划，并按照计划实施戒烟。",
            "question": "实现戒烟行为改变的干预重点？"
        },
        {
            "information": "性病可增加感染艾滋病病毒的风险，必须及时到正规医疗机构诊治。性病患者或患有生殖器脓疮、溃疡、炎症的人更容易感染艾滋病，也容易将病毒传染给他人。及早发现和规范治疗性病和各种生殖器感染，可以减少感染或传播艾滋病的危险。怀疑自己患有性病时，要尽早检查、及时治疗，争取治愈，还要动员与自己有性接触的人接受检查和治疗。",
            "question": "患有性病可能会感染艾滋病病毒吗？"
        },
        {
            "information": "窝沟封闭又称点隙裂沟封闭：是指不去除牙体组织，在咬合面、颊侧面或舌面的点隙裂沟涂布一层黏结性树脂，保护牙釉质不受细菌及代谢产物侵蚀，达到预防龋齿的发生的一种有效防龋方法，是WHO推荐的重要防龋措施。",
            "question": "什么叫窝沟封闭？"
        },
        {
            "information": "动物性食品是引起细菌性食物中毒的主要食品，其中变质畜肉类及其制品居首位，变质禽肉居第二位。病死畜肉居第三位，鱼、奶、蛋类也占一定比例。",
            "question": "哪些食品容易受到细菌的侵蚀？"
        }
    ]
}