{
    "title": "new_json_130",
    "questions": [
        {
            "information": "某种可以发生放射性衰变的元素中具有相同原子序数而质量数不同的核素。如131I和125I均为碘的放射性同位素。",
            "question": "什么是放射性同位素"
        },
        {
            "information": "金属盐类性的染发剂是一种渐进式的染发产品，该类产品染发时不能及时见效，要经多次使用才可使头发着色逐步变深，达到需要的颜色后，色调保持与持久性染发剂相近。这类染发剂多数含有铅、硫等成分，因为这类染发剂像是乳霜又可以取代发油，所以几乎清一色是男士在使用。这些染发剂所含的铅可能造成家具的污染而影响幼童的安全，所以家中有幼童者要特别小心，以避免引发铅中毒。",
            "question": "渐进式染发剂的特点及危害？"
        },
        {
            "information": "引进劳动力奖补2022年1月1日至2023年12月31日期间，对经营性人力资源服务机构、高校和职业院校以及经纪人为中心城区企业引进毕业5年内的全日制大专及以上高校毕业生、中级工（四级职业技能等级）及以上技能人才、一般劳动力，签订1年以上劳动合同并稳定就业满1年（连续缴纳社会保险满1年）的，分别按500元/人、400元/人、200元/人的标准给予一次性奖补。",
            "question": "引进劳动力奖补标准"
        },
        {
            "information": "各个国家根据其社会制度、经济条件和诊断技术水平，以法规形式规定的因职业因素而引发的疾病，称为法定职业病。根据我国《职业病分类和目录》（国卫疾控发〔2013〕48号），职业性放射性疾病共有11类：外照射急性放射病；外照射亚急性放射病；外照射慢性放射病；内照射放射病；放射性皮肤疾病；放射性肿瘤（含矿工高氡暴露所致肺癌）；放射性骨损伤；放射性甲状腺疾病；放射性性腺疾病；放射复合伤等。",
            "question": "什么是法定职业病？我国的法定职业性放射性疾病有哪些？"
        },
        {
            "information": "对中心城区企业和民办非企业单位，新吸纳外地人员就业并为其连续缴纳社会保险满1年的，按照每吸纳1人补贴1000元的标准，给予单位一次性补贴。企业在巩固拓展脱贫攻坚成果同乡村振兴有效衔接过渡期内，吸纳脱贫人口或企业招用退役3年以内的退役军人就业，并签订1年以上劳动合同、实现就业1年以上的，按照每吸纳1人补贴2000元的标准，给予企业一次性补贴。对新吸纳外地人员就业较多并为职工连续缴纳社会保险满1年的企业，采取“一事一议”的办法给予补贴。",
            "question": "发放吸纳就业补贴"
        },
        {
            "information": "男性同性行为者多采用肛交的性行为方式，极易出现直肠粘膜破损，射入直肠的精液中所含的艾滋病病毒极易通过粘膜进入血液，并在其内进行大量繁殖，然后释放到血液，随着血流扩散到全身，增加感染的危险程度。",
            "question": "为什么男性同性性行为容易感染艾滋病病毒"
        },
        {
            "information": "截至2019年10月底，全国报告存活感染者95.8万，我国艾滋病疫情处于低流行水平。当前，性传播是我国艾滋病主要传播途径，2019年1-10月报告感染者中经异性性传播占73.7%,同性性传播占23.0%，疫情分布不平衡，波及范围广泛，影响因素复杂多样，防治形势严峻，防治任务艰巨。",
            "question": "我国艾滋病疫情情况"
        },
        {
            "information": "各类人群包括孕妇对寨卡病毒普遍易感，在有寨卡病毒流行的地区生活或前往这些地区旅行会增加感染风险。曾感染过寨卡病毒的患者可能对该病毒具备免疫能力。",
            "question": "哪些人容易感染寨卡病毒？"
        },
        {
            "information": "实施创业培训“马兰花”计划，面向有创业意愿和培训需求的城乡劳动者提供创业培训，按照培训类别分别给予300元、1200元、1500元的创业培训补贴。建立创业导师库，鼓励对城乡劳动者创业项目进行“一对一”创业实践辅导。推动建设一批返乡创业示范园、大学生创业孵化基地、众创空间等创业孵化平台，发挥专业孵化器作用，打造“孵化器+加速器+产业园区”创业生态链。",
            "question": "完善创业服务发放创业培训补贴"
        },
        {
            "information": "不是。主要是针对这一次咬伤。",
            "question": "狂犬病疫苗是终身免疫吗？"
        },
        {
            "information": "以疑病性超价观念为临床特征，顽固的确信自己患有或感染了某种严重的疾病，没有躯体症状或即使有，程度也是轻微的，而患者只采信、甚至放大支持自己推论的证据，忽视或否认相反的证据，对自己的健康状况产生恐慌，会反复检查身体是否有患病征象。有些患者会频繁去医院就诊，要求医生解释检查或一些诊疗操作，而有些患者会回避医疗照顾。上述情绪需要持续至少6个月，并且不能用其他精神障碍来解释其症状。",
            "question": "疑病障碍"
        },
        {
            "information": "长时间、近距离、持续盯着手机、电脑和电视等电子产品的屏幕，是近视的诱因之一。学校使用电子产品的教学时长原则上不超过教学总时长的30%。课余时间使用电子产品学习30—40分钟后，应休息远眺放松10分钟。非学习目的使用电子产品单次不宜超过15分钟，每天累计不宜超过1小时。6岁以下儿童要尽量避免使用手机和电脑。家长在孩子面前应尽量少使用电子产品。",
            "question": "如何控制孩子使用手机等电子产品的时间？"
        },
        {
            "information": "9个月的宝宝，随着智力的发育，活动内容的增多，玩得太累，受环境刺激太多，因而睡觉时会做梦，有时刚入睡就哭，一哭就醒。此时，只要父母在他的床边，他看见父母，便又会入睡。如果父母把宝宝抱起来，放进自己的被窝或拍睡，久而久之，有的宝宝就会养成一定要父母陪着睡觉的不良习惯。",
            "question": "这个阶段的宝宝要自主入睡吗"
        },
        {
            "information": "（1）血常规：白细胞、中性粒细胞增高。（2）脑脊液常规：压力增高，外观呈浑浊米汤样或脓样，白细胞增高。（3）病原学检测：血、脑脊液、瘀点瘀斑组织液培养脑膜炎奈瑟菌阳性或特异性核酸检测阳性。（4）免疫学检测：恢复期血清脑膜炎奈瑟菌特异性抗体检测，其效价较急性期呈4倍或4倍以上升高。",
            "question": "流脑实验室检测"
        },
        {
            "information": "通过健康的饮食、有规律的身体活动和避免吸烟能够预防心脏病。个体可通过经常进行身体活动、避免使用烟草和被动吸烟、选择富含水果和蔬菜的饮食，避免脂肪、糖和盐含量高的食物以及保持健康的体重能够减少他们罹患心血管病的危险。",
            "question": "如何减轻心血管病人的负担?"
        },
        {
            "information": "１．有糖尿病家族史。糖尿病具有一定的遗传性；２．向心性肥胖或“隐性肥胖”的人。他们看上去不胖，但肚子上的脂肪却很多。体质指数看似正常甚至偏低，但内脏脂肪含量却过高，这类人需尤其警惕，更应注意监测腰围、腰臀比；３．有巨大儿生产史的女性。很多孕妈妈营养过剩，胎儿过大，这不仅加大了产妇分娩时的困难，而且也增加了产妇日后患糖尿病的危险。怀孕期间要注意检测血糖，做到营养均衡最重要，并非吃得越多越好；４．患有多囊卵巢综合征的育龄女性。多囊卵巢综合征与内分泌激素代谢紊乱有一定的关系，而这也会增加患糖尿病的风险。",
            "question": "哪些瘦人得糖尿病风险更高呢？"
        },
        {
            "information": "如果在使用农药时出现皮疹或觉得不舒服、视力模糊、出汗比平常多、异常口渴、头痛、怕冷或其他类似感冒的症状，应当立即停止工作，马上找医生看病。看病时将产品标签、产品信息单或化学品安全性数据说明带给医生看。",
            "question": "使用农药出现异常反应如何处理？"
        },
        {
            "information": "中毒病人先出现兴奋、烦躁不安等症状，后可发生强直性痉挛和阵发性抽搐，最终可死亡。",
            "question": "鼠立死中毒有些什么表现?"
        },
        {
            "information": "鼓励金融机构对创业人员发放创业贷款。将小微企业及高校毕业生创业担保贷款最高额度提高至500万元，创业担保贷款300万元（含）以内的，按政策规定予以贴息；对贷款超过300万元的部分，由贷款人自行承担利息。对招用高校毕业生就业的小微企业，未达到创业担保贷款招用人员规定比例的，根据新招用符合条件人数，按照10万元/人的额度申请创业担保贷款。个人创业担保贷款额度最高不超过20万元，LPR-150BP以下部分由贷款人自行负担，剩余部分由财政贴息。",
            "question": "提供创业担保贷款"
        },
        {
            "information": "全身中毒性毒剂经呼吸道吸入后，破坏细胞对氧的利用，造成组织缺氧，导致出现一系列全身中毒症状。主要代表毒物有氢氰酸和氯化氰。它们都是无色液体，有苦杏仁的气味，氯化氰刺激性更强烈。这类毒剂一般通过爆炸后汽化由呼吸道吸入中毒。",
            "question": "全身中毒性毒剂是怎样一种毒剂?"
        }
    ]
}