{
    "title": "new_json_274",
    "questions": [
        {
            "information": "对养殖环节病死猪进行无害化处理的生猪规模化养殖场（小区），给予每头80元的无害化处理费用补助，按照中央50元、省级20元、县（市、区）10元的比例分级负担。",
            "question": "生猪养殖环节病死猪无害化处理补助标准是多少？"
        },
        {
            "information": "【法律】《政府采购法》第四十七条：政府采购项目的采购合同自签订之日起七个工作日内，采购人应当将合同副本报同级政府采购监督管理部门和有关部门备案。",
            "question": "政府采购合同确认必须要做吗？"
        },
        {
            "information": "负责财政性资金预算执行的审核、支付。负责预算单位用款指标、计划接收、审核认定和计划下达，办理财政资金拨付及零余额账户清算。负责社保、非税收入、财政代管等财政专户管理，审核拨付资金，及会计核算。负责本级预算单位银行账户管理和全市各级财政专户调整审查呈报。对预算执行进行实时监控，对代理银行办理财政集中统一支付业务进行监督、考核。负责全市财政收入预测、分析、组织。负责财政总预算会计账务处理、相关报表填报、多方对账及账务相关工作。负责本级决算、政府综合财务报告和全市决算、政府综合财务报告汇编。做好库款管理，保障预算执行，确保库款规模和保障水平，及时办理区级库款资金调度。承担上级交办的其他事项。",
            "question": "国库集中收付中心"
        },
        {
            "information": "请电脑登录国家邮政局政务服务门户（https://zwfw.spb.gov.cn/gjj/corp/login），注册后即可进入申办系统，按系统提示申请办理快递业务经营许可证。",
            "question": "如何办理快递经营许可证？"
        },
        {
            "information": "对入驻众创空间、科技孵化器、产业加速器的个人或团队，经评审认定，第1年给予场租全额补贴，第2-3年给予场租50%的补贴。对从市内外科技孵化器、产业加速器入驻荆门创新创业集聚区、特色园的科技型企业，经评审认定，第1年免费提供生产厂房，第2-3年减半收取场租费。",
            "question": "对入驻众创空间、科技孵化器、产业加速器的个人或团队，有没有场地租赁优惠政策？"
        },
        {
            "information": "对中职学校全日制正式学籍的一、二、三年级中所有农村（含县镇）学生、地级以上城市新远城区的学生，以及城市涉农专业学生和家庭经济困难学生（含戏曲表演专业，其他艺术类相关表演专业学生除外）免除学费，并对中职学校全日制学历正式学籍的一、二年级在校涉农专业学生和非涉农专业家庭经济困难学生提供国家助学金，每生每年2000元。",
            "question": "国家对中职学生有哪些资助政策？"
        },
        {
            "information": "拟订全市政府采购监管制度和办法，指导并监督全市政府采购活动，负责受理、处理政府采购投诉及行政复议事项。参与编制、审核、批复市级政府采购预算，负责政府采购公开招标变更为单一来源方式的审批，政府采购合同备案。负责政府采购代理机构的监督考核，承担上级交办的其他事项。",
            "question": "市政府采购办公室"
        },
        {
            "information": "【法律】《会计法》（1999年10月31日修订）第三十八条第一款　从事会计工作的人员，必须取得会计从业资格证书。第三款会计人员从业资格管理办法由国务院财政部门规定。【规章】《会计从业资格管理办法》（2012年财政部令第73号）第二条　会计从业资格的取得和管理适用本办法。第五条　除本办法另有规定外，县级以上地方人民政府财政部门负责本行政区域内的会计从业资格管理。第七条　国家实行会计从业资格考试制度。",
            "question": "会计从业资格认定初审的依据是什么？"
        },
        {
            "information": "（一）办公室1.负责局党组和行政机关日常工作的组织协调和督察督办；2.负责机关文秘、重要会务、文印、信访、综治、档案、机要、保密、政务公开、后勤保障等工作；3.组织拟定、完善和推动落实机关内部管理规章制度；4.负责工业地方志编纂工作；5.组织协调人大代表建议和政协提案办理工作；6.负责机关财务管理工作，编制部门预决算并负责预算执行；7.组织实施内部审计和绩效检查；8.拟订财务管理、会计核算规章制度；9.负责机关资产管理工作；10.指导、监督直属单位的财务及资产保值增值等工作。对口省经信厅办公室（财务处）、行政处。（二）政策法规科1.组织研究工业和信息化发展战略，提出政策建议；2.牵头经济和信息化领域深化经济体制改革相关工作；3.承担重要文件和重要综合文稿的起草工作；4.组织、协调综合性政策调研活动；5.负责工业和信息化的宣传、新闻发布与理论研究；6.负责组织起草工业和信息化工作的地方性法规、政府规章草案；7.负责规范性文件和合同的合法性审核，承担相关行政复议受理、行政诉讼应诉工作；8.推动机关依法行政、普法教育等工作；9.负责法律顾问制度的组织实施；10.统筹负责行政审批（许可）服务工作；11.负责监督检查涉及企业负担的法律、法规、规章以及其他规范性文件的执行情况，协调处理涉及企业负担的重大事项；12.受理涉及增加企业负担的举报、投诉，协调有关部门查处涉企乱收费案件。对口省经信厅综合处、政策法规处、企业负担监督办公室。（三）规划和技术改造科1.负责归口管理工业和信息化发展战略、规划、重大生产力布局、固定资产投资（含技术改造和工业强基等转型升级重大工程及利用外资和境外投资）、工程建设有关工作；2.负责组织中央、省相关专项资金申报和项目管理；3.负责提出市财政专项资金安排使用的建议；4.监测分析工业企业技术改造运行状况及趋势，研究提出工业企业转型升级和技术改造政策建议；5.承担工业企业技术改造投资审核的相关工作；6.组织推进“国家新型工业化产业示范基地”和“省级新型工业化产业示范基地”创建工作；7.组织拟订并实施工业行业科技发展规划、技术政策和技术标准；8.组织协调实施有关重大科技专项和重大平台建设，推动技术创新和政产学研用一体化发展；9.组织协调重大科研项目攻关和产业化示范工程；10.指导行业质量管理工作；11.组织加强行业技术基础工作；12.负责改制企业遗留问题的协调、处理和维护稳定工作。对口省经信厅规划和技术改造处、科学技术处。（四）经济运行科1.拟订工业经济运行年度调控目标，提出相应政策措施并组织实施；2.负责工业经济运行监测分析，进行预测预警和信息引导，协调解决行业运行发展中的有关问题；3.建立和完善工业经济高质量发展及运行绩效评价体系并负责组织实施，对工业经济运行情况进行考核督导；4.组织协调工业应急体系和能力建设；5.负责应急物资、相关生产要素的协调调度工作；6.负责工业企业对外经济合作交流的有关工作；7.研究提出工业承接国（境）外产业转移的政策措施；8.参与拟订扶持工业企业扩大出口和利用外资的政策措施；9.负责援疆援藏产业对接工作；10.统筹全局推进产业招商工作，指导企业的招商引资工作；11.促进企业到境外投资创办企业。对口省经信厅经济运行处、对外经济合作处。（五）中小企业发展科1.承担中小企业、民营经济发展的宏观指导、发展规划，会同有关方面拟订促进中小企业和非公有制经济发展的相关政策和措施，负责相关法规政策落实督办工作；2.组织推进中小企业成长工程，推进企业管理和制度创新以及专精特新发展，深化企业人才发展体制机制改革；3.提出有关中小企业发展资金安排意见；4.监测分析各类中小企业发展动态，协调解决有关重大问题；5.建立完善中小企业社会化服务体系；6.承担市工业（冶金）行业安全生产专委会办公室工作，承担全市促进民营经济发展领导小组办公室的工作。对口省经信厅中小企业发展处。（六）县域经济和产业政策科1.负责研究促进县域经济发展政策措施；2.拟订县域经济发展规划、政策并组织实施；3.协调研究县域经济发展中的重大问题，提出促进县域经济发展的建议措施；4.指导推进县域经济新型工业化、产业化和城镇化工作；5.负责县域经济目标考核评价工作；6.承担市减灾委员会办公室成员单位职能工作任务；7.组织拟订工业产业政策并监督执行，提出推进产业结构调整、工业与相关产业融合发展及管理创新的政策建议；8.拟订培育产业集群的政策措施，促进产业集群发展；9.执行国家、省产业结构调整目录的相关工作；10.指导开展支柱产业细分领域隐形冠军企业认定、培育、提升工作；11.落实发展服务型制造和工业设计政策；12.负责产业转移、淘汰落后产能和工业文化遗产保护利用工作。对口省经信厅县域经济处、产业政策处。（七）节能和综合利用科1.参与拟订并组织实施工业能源节约和资源综合利用、清洁生产促进政策；2.参与拟订能源节约和资源综合利用、清洁生产促进规划；3.组织协调相关重大示范工程和新产品、新技术、新设备、新材料的推广应用；4.拟订再生资源利用与环保产业发展规划，指导产业发展；5.监测分析产业发展情况，协调解决重大问题，参与相关技术改造项目审查工作。对口省经信厅节能与综合利用处。（八）装备工业科1.负责装备制造业行业管理工作；2.拟订行业发展规划，指导行业发展；3.分析行业发展情况，协调解决重大问题，参与相关技术改造项目审查工作；4.承担国家、省、市相关产业政策、法规和扶持措施贯彻落实工作；5.推进重大技术装备国产化，促进装备制造业高端化、智能化发展。对口省经信厅装备工业处。（九）原材料工业科（市履行《禁止化学武器公约》工作领导小组办公室）1.负责钢铁、有色金属、稀土、石化（不含炼油）、化工（不含煤制燃料和燃料乙醇、农药）、建材等行业管理工作，贯彻执行原材料相关产业政策、法律法规和技术标准；2.拟定原材料相关产业发展规划，提出产业发展政策建议，推动产业布局优化、企业兼并重组；3.分析行业发展情况，协调解决重大问题，参与相关技术改造项目审查工作；4.承担市履行《禁止化学武器公约》工作领导小组办公室的工作，承担市危化品安全生产专委会成员单位相关职责，指导行业环境保护相关工作。对口省经信厅原材料工业处（省履行《禁止化学武器公约》工作领导小组办公室。（十）消费品工业科1.负责轻工、纺织、食品、家电、盐业、医药行业管理工作；2.承担盐业和国家储备盐行政管理；3.贯彻落实相关产业政策和有关法规、技术规范及标准；4.拟订行业发展规划，指导行业发展；5.分析行业发展情况，协调解决发展中的重大问题，参与相关技术改造项目审查工作；6.会同有关方面协调推进食品生产企业诚信体系建设；7.负责包装行业管理和包装产业发展指导工作；8.负责医药产业发展、医药储备的管理工作；9.拟订医药产业发展规划，提出政策建议，指导产业发展；10.组织协调创新药品、仿制药品产业化实施。对口省消费品工业处、医药产业处。（十一）电子信息产业科（市国防动员委员会信息动员办公室）1.贯彻落实国家和省关于电子信息产业的方针、政策和法规；2.拟订电子信息产业发展规划和措施；3.收集、整理、发布电子信息产业信息；4.监测分析电子信息产业运行情况，协调解决产业发展中的重大问题；5.指导电子信息产业园区建设；6.拟订工业信息化发展规划、措施；7.促进信息化和工业化深度融合，推动工业产品研发、生产过程控制、企业和行业管理的信息化；8.指导工业领域数字化、网络化、智能化改造和应用；9.指导做好工控系统信息安全保障；10.协调通信市场涉及社会公共利益的重大事宜；11.推动信息基础设施建设和综合利用，协调推进通信、广播电视和计算机网络融合发展；12.拟订通信应急工作预案，协调做好救灾应急通信工作；13.拟订并组织实施人工智能产业、工业领域大数据等产业发展规划和政策措施；14.指导推进人工智能关键技术的研发和产业化，推动人工智能在工业经济领域的应用；15.拟定加快软件和信息服务业发展的政策和措施；16.指导软件产业园区建设；17.承担市国防动员委员会信息动员办公室的日常工作。对口省经信厅电子信息产业处（省国防动员委员会信息动员办公室）、软件和信息服务业处、信息化推进处、人工智能和大数据产业处、省通信管理局。（十二）人事科负责机关和所属事业单位的干部人事、机构编制、劳动工资管理等工作。对口省经信厅人事处。机关党委（机关纪工委）1.统筹负责机关党建和群团工作；2.牵头负责机关和直属单位的党风廉政建设工作；3.负责机关和直属单位的意识形态领域工作；4.牵头组织机关和直属单位精神文明创建工作；5.负责学习型党组织和学习型机关建设。对口省经信厅机关党委。市委军民融合发展委员会办公室秘书科职责1.负责贯彻落实中央、省委军民融合发展的有关方针政策、决策部署；2.组织研究制订全市军民融合中长期发展规划、改革方案和重大政策措施；3.负责市委军民融合发展委员会的日常事务工作，汇总提出全市军民融合发展总体要求，综合协调军民融合发展工作，拟订委员会年度工作计划，对委员会决定事项进行督导落实；4.负责对市委军民融合发展委员会各专项小组工作的统筹协调和督促检查，协调指导市县军民融合发展工作；5.组织开展军民融合发展重大问题的研究，协调推进军民融合发展地方性法规、政策及标准规范等建设；6.协调推进全市军民融合发展重大项目（专项工程）和重要事项，促进相关规划有机衔接，研究提出全市军民融合发展各领域相关重大问题的处理建议；7.统筹推进全市军民融合产业发展，负责拟订相关产业发展规划并指导实施；8.负责全市航天航空工业行业管理相关工作；9.负责全市民用爆炸物品生产流通行业管理工作；10.负责民用爆炸物品生产、销售安全和质量监督管理。11.指导全市军工单位人才队伍建设工作。对口省军民融合发展委员会办公室。",
            "question": "荆门市经信局内设机构职责"
        },
        {
            "information": "序号提交材料名称申报方式要求1《特种设备安装改造维修许可申请书》网上盖公章、填写完整、不可漏项2依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章3单位情况介绍（包括办公室、资料档案室、仪器设备室、仓库、车间、设备、人员、专业分包（锅炉的没有专业分包）、质量管理等情况)网传盖公章4质量管理手册，及程序文件目录（锅炉维修）网传盖公章",
            "question": "压力容器安装改造维修许可所需材料？"
        },
        {
            "information": "邮政企业设置邮政营业场所，应当在设置前将书面报告和相关材料送至拟设置邮政营业场所所在地的市（地）邮政管理机构备案，填报《邮政企业设置邮政营业场所登记表》。",
            "question": "如何开办邮政普遍服务和特殊服务网点？"
        },
        {
            "information": "（一）申请报告和市非营利组织免税资格认定申请表；（二）事业单位、社会团体、基金会、社会服务机构的组织章程或宗教活动场所、宗教院校的管理制度；（三）非营利组织注册登记证件的复印件;（四）上一年度的资金来源及使用情况、公益活动和非营利活动的明细情况；（五）上一年度的工资薪金情况专项报告，包括薪酬制度、工作人员整体平均工资薪金水平、工资福利占总支出比例、重要人员工资薪金信息（至少包括工资薪金水平排名前10的人员）；（六）具有资质的中介机构鉴证的上一年度财务报表和审计报告。报告内容应包括但不限于：上一年度的资金来源及使用情况、财务报告、公益活动和非营利活动的明细情况；（七）登记管理机关出具的事业单位、社会团体、基金会、社会服务机构、宗教活动场所、宗教院校上一年度符合相关法律法规和国家政策的事业发展情况或非营利活动的材料；（八）财政、税务部门要求提供的其他材料。",
            "question": "申报非营利组织免税资格需要提供哪些资料？"
        },
        {
            "information": "市质监局是一个以技术为支撑，以行政监管、检验检测和行政执法为手段的执法监督部门。是“四法两例”（《产品质量法》《标准化法》《计量法》《特种设备安全法》和《认证认可条例》《工业产品生产许可证管理条例》）的执法主体和行政主管部门，同时承担着《食品安全法》《节约能源法》等多部国家法律法规实施的配合协调工作。主要工作职责是，坚持以质量为中心，以标准化和计量为基础，以安全和打假为重点，积极推动经济转型升级，服务经济社会发展。市局设有稽查分局、行政许可分局和城区分局3个直属行政机构，管理市标准与信息化所、市行政许可技术审查中心2个直属事业单位，协管荆门特检分院、荆门纤检分局、荆门计量分院3个全省垂直管理技术机构。",
            "question": "市质监局职能简介？"
        },
        {
            "information": "一、申请材料1、申请人身份证明（电子证照共享可获取的免提交）;2、不动产权证书（或土地证及房产证）。注：证书（证明）遗失补发的，需进行遗失、灭失声明公告（公告期为15个工作日）。二、办理流程申请受理领证（一窗办结）。三、收费标准及依据不收费。依据：《国家发展改革委财政部关于不动产登记收费标准等有关问题的通知》（发改价格规［2016］2559号）。四、办理时限自受理完成之日起1个工作日（不含声明时间）。温馨提示：1、我中心提供免费邮寄不动产权证书服务，您可在申请时选择邮寄。2、如办结时限内未收到短信通知可致电0724-2220698查询。办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼大厅（原市政务服务中心大楼以东、天鹅小区以西，双喜大道与天鹅路交叉口）。市内可乘坐13、58、68、69路公交线路在政务中心站、天鹅小区站下车。服务咨询电话：0724-2222138",
            "question": "不动产权属证书（不动产登记证明）补换证"
        },
        {
            "information": "以家庭承包农户（以下简称农户）为单位，在农户土地二轮延包面积基础上确权的实测面积，作为农户申报补贴资金的依据。",
            "question": "耕地地力保护补贴的对象和依据是什么？"
        },
        {
            "information": "《全国人民代表大会常务委员会关于修改〈中华人民共和国会计法〉等十一部法律的决定》已由中华人民共和国第十二届全国人民代表大会常务委员会第三十次会议于2017年11月4日通过，以中华人民共和国主席令第八十一号公布，自2017年11月5日起施行。",
            "question": "会计证是什么时候取消的？"
        },
        {
            "information": "考试科目为《财务管理》、《经济法》和《中级会计实务》。",
            "question": "参加全国会计专业技术中级资格考试科目有几科？"
        },
        {
            "information": "必须是一样的。县（市、区）根据核定的面积，统一补贴标准、统一补贴程序、统一补贴时间将补贴资金发放到户。",
            "question": "县（市、区）内补贴标准是一样的吗？"
        },
        {
            "information": "（一）开垦、开发植物保护带或者在二十五度以上陡坡地开垦种植农作物；（二）在崩塌、滑坡危险区和泥石流易发区开垦、取土、挖砂、开矿、采石、伐木；（三）在水土流失重点预防区和重点治理区从事铲草皮、挖树蔸、滥挖药材等破坏地表及地表植被的活动；（四）擅自占用、损坏水土保持设施；（五）其他可能造成水土流失的活动。",
            "question": "造成水土流失的行为有哪些"
        },
        {
            "information": "可以并处五万元以下的罚款;造成损失的,依法承担赔偿责任;构成犯罪的,依法追究刑事责任。",
            "question": "违反《中华人民共和国气象法》规定，在气象探测环境保护范围内从事危害气象探测环境活动的，由有关气象主管机构按照权限责令停止违法行为,限期恢复原状或者采取其他补救措施,可以并处多少元以下的罚款？"
        }
    ]
}