{
    "title": "new_json_299",
    "questions": [
        {
            "information": "正常提前还款不需支付违约金。",
            "question": "提前还公积金贷款，有违约金吗？"
        },
        {
            "information": "产生问题的根源为拼车导致，后上车的乘客无法投诉司机拼车，但乘客若投诉司机绕道可处理。",
            "question": "拼车后，后上车的乘客因为费用或车行驶路线投诉怎么办？"
        },
        {
            "information": "（1）上、下车时间以及地点；（2）全程打表价格以及实际付款价格；（3）乘客所认为的最近线路；（4）司机实际所走线路；（5）乘客对所走线路在上车后是否提出特殊要求（如最快线路）；（6）司机对所走线路是否有所解释。（7）途中乘客是否表明司机对线路选择的态度（乘客无指定路线司机应选择最短路线，如遇到堵车需要绕道应征得乘客同意）；（8）司机是否因为乘客认为绕道而减少车费。",
            "question": "绕道怎么办？"
        },
        {
            "information": "异地经营的，需投诉人提供证据，经营过程的起止点均在异地，没有证据电话里向投诉人解释清楚。",
            "question": "接到乘客关于出租车异地经营的投诉怎么办？"
        },
        {
            "information": "按现行政策,一套房二套房首付比例都不低于30%。",
            "question": "公积金贷款首付比例最低是多少？"
        },
        {
            "information": "通过借款申请人及其配偶《个人征信报告》，中心黑名单数据和人民法院失信被执行人信息综合审查个人征信情况。《个人征信报告》有效期1个月。",
            "question": "个人征信认定不准？"
        },
        {
            "information": "（1）、全天统一执行1.5公里5元。（2）、运行价：白天(6:00-22:00)0.8元／500米；夜间（22:00﹣次日6:00)0.9元／500米；等候费：5分钟（含5分钟）内免费，等候超过5分钟每分钟白天收取0.8元，夜间收取0.9元；（3）、空返费：租车单程载客在10公里内的不收空返费，超过10公里按租价的50％加收空返费；乘客结算金额保留到元，元以下四舍五入。",
            "question": "京山市出租车运价结构"
        },
        {
            "information": "（1）、运输鲜活农产品的货车，安装ETC车载装置并可正常使用，且经出口查验合格的，免收通行费。未安装ETC车载装置的，不能享受通行费减免优惠，也不适用于高速公路通行预约业务。（2）、用户应于车辆驶入高速公路前4小时，通过全国统一的高速公路绿色通道预约通行服务平台进行网络预约。（3）、如未能提前进行网络预约的，应在驶入高速公路时在收费站指定车道进行通行登记。（4）、未进行网络预约或车道登记的绿通车辆，经查验合格后按特情业务办理退费。（5）、车辆在出口未申请或拒不配合接受查验的，不能享受“绿色通道”免费政策，正常收取车辆通行费。",
            "question": "运输鲜活农产品（绿通车）如何使用ETC享受免费通行政策？"
        },
        {
            "information": "首次还款一般高于其他月还款金额的，公积金贷款还款一般是从贷款发放后次月开始还，待首次还款成功后，其他月份月还款金额会保持一致，若对还款金额有疑问，您可携带身份证至公积金中心查询贷款月还款额。",
            "question": "申请的公积金贷款已放款，但查询到首次月供比其他月份要多，这是什么原因？"
        },
        {
            "information": "单位合并、分立、撤销、解散或者破产的，应当自发生上述情况之日起３０日内由原单位或者清算组织到住房公积金管理中心办理变更登记或者注销登记，并自办妥变更登记或者注销登记之日起20日内持住房公积金管理中心的审核文件，到受委托银行为本单位职工办理住房公积金账户转移或者封存手续。所需资料和办理流程：1、单位签章的《荆门单位住房公积金缴存注销登记表》；2、单位或清算组核对无误并签章的“职工住房公积金对账清册”；3、与注销登记原因相符的证明资料原件1份（机关事业单位被撤销的，提供上级主管部门批准文件；企业破产清算的，提供人民法院破产裁定书；企业注销的，提供工商部门注销相关文件或信息）4、单位职工安置方案到公积金管理中心办理。",
            "question": "单位已经在工商部门注销了，单位的公积金账户如何处理？"
        },
        {
            "information": "装修贷款已取消；若符合公积金贷款条件，可携带时间在一年以内的已备案的购房合同、首付款发票或收据（或不动产证或房产证和土地证及全额契税发票）、本人或配偶另套（抵押）房屋所有权证、身份证、结婚证、银行卡原件及复印件到公积金中心申请办理即可。",
            "question": "购房时能同时申请住房贷款+装修贷款吗？"
        },
        {
            "information": "1）、提取人本人身份证原件；2）、提取人本人本地的银行活期存折或储蓄卡；3）、同时提取配偶住房公积金的，提供身份证原件和结婚证；4）、产权登记部门出具的家庭无房证明。",
            "question": "在荆门没有自有住房，如何办理租房提取？"
        },
        {
            "information": "临时身份证（有效期内）、身份证电子证照都可以办理公积金业务。",
            "question": "办理公积金提取业务，可以用临时身份证吗？"
        },
        {
            "information": "单位不缴公积金，不能以灵活就业人员身份缴存住房公积金。",
            "question": "单位不缴公积金，可以以灵活就业人员的方式缴公积金吗？"
        },
        {
            "information": "可提取至保留账户百元位，且不超过贷款余额。",
            "question": "提前还商贷提取额度？"
        },
        {
            "information": "按照《城市公共交通乘坐规则》第十一条之规定：禁止携带畜、宠物等动物（导盲犬除外）乘车。司机可以拒绝乘客带宠物乘车，但不得以此来多收费。如果乘客还在车上让司机退多收的费给乘客，如果车已经开走，做好登记。",
            "question": "乘客来电询问什么宠物不能带上公共交通工具怎么办？"
        },
        {
            "information": "向乘客解释我们和公安部门不属于同一部门，我们无法证明乘客是否乘坐了出租车，（证明乘车唯一证据为乘车发票）也就无法向公安部门开具证据协查函。",
            "question": "公安部门让我们开具调取视频证据协查函怎么办？"
        },
        {
            "information": "将本地的公积金转移至外地。公积金账户封存或停缴满6个月以上的，可以通过“微信全国住房公积金小程序”或“支付宝市民中心-公积金全国异地转移接续平台”申请办理转移接续手续。",
            "question": "如何将本地的公积金转移至外地？"
        },
        {
            "information": "如果是固定地点长期存在与当地运管部门联系，如果是针对某一车辆单独事件做好记录转发生地或车籍地运管部门。",
            "question": "黑车跑运输怎么办？"
        },
        {
            "information": "（1）上、下车时间以及地点；（2）全程打表价格以及实际付款价格；（3）了解争执问题的来龙去脉；（4）告知乘客此事会通知出租车公司对司机进行批评教育。",
            "question": "服务态度不好怎么办？"
        }
    ]
}