{
    "title": "new_json_67",
    "questions": [
        {
            "information": "一是要注意配方是否最接近母乳，并且是否含有母乳中特有的营养物质，如DHA、AA等。二是中国宝宝有自己独特的生理特点，应该选择专为中国宝宝设计，营养配比全面合理的奶粉。三是确保奶源安全卫生无污染。四是好奶粉必须是婴幼儿专业公司生产，产品质量才有全面保证。",
            "question": "配方奶粉应如何选择？"
        },
        {
            "information": "肺炎球菌疫苗属于非免疫规划疫苗，我国目前尚未推荐统一的免疫程序，具体免疫程序参考疫苗产品说明书或省级卫生行政主管部门发布的预防接种方案。",
            "question": "肺炎球菌疫苗具体的免疫程序是什么"
        },
        {
            "information": "①孩子出生后6个月内尽可能人工喂养(只给孩子配方奶粉)，不要母乳喂养，以避免通过母乳喂养将HIV病毒传给孩子。②没有条件人工喂养时，可在应用抗艾滋病病毒药物的前提下，纯母乳喂养到6个月；禁止混合喂养，在纯母乳喂养的过程中，还应积极创造人工喂养的条件；一旦条件成熟，应及时转变为人工喂养。③6个月内不要混合喂养，不要添加其他食物。因为6个月以下的孩子肠道发育不完全，混合喂养时，母乳以外的其他食物和水可使孩子肠道发生过敏反应和炎性反应，导致肠道的通透性增强，从而使母乳中的艾滋病病毒更容易传染给孩子。",
            "question": "感染HIV的母亲喂养孩子要遵循哪些原则？"
        },
        {
            "information": "列车和长途汽车等类交通工具由于旅途较短、空间比较狭小、一般在本国或本地区运行等特点，较之飞机和船舶对病媒昆虫的携带和传播影响较小一些，但是相关的报道还是屡见不鲜。列车和客车上常见的病媒昆虫主要是蚊类、蝇类和蜚蠊类，也有携带臭虫的报道，主要是对旅客的骚扰影响比较大。",
            "question": "列车和长途客车携带传播的病媒昆虫"
        },
        {
            "information": "味觉器官在胚胎期已经形成，胚胎4～6个月时基本发育完成。新生儿味觉非常敏锐，从出生起就能很好地辨别吃入口中液体的味道，对甜、酸、苦、咸味所做出的表情各不相同。新生儿喜好甜味，对浓度较高的糖水(10%)比浓度低的糖水(5%)吸吮的量多，吸吮力强，对甜味有表示“满意”的表情，对酸味刺激表现为撅嘴、皱眉、眨眼，苦味儿则使孩子出现厌恶和拒绝的表情，甚至诱发呕吐。",
            "question": "新生儿的味觉发育情况?"
        },
        {
            "information": "尽量让宝宝单独睡小床，被子不应该过厚，不建议使用枕头，睡觉时避免俯卧；不要在小床上堆放填充玩具，被子不应盖住宝宝的口鼻；若与父母同睡，则建议让宝宝睡单独的被窝，同时父母也必须注意防止肢体意外压迫到宝宝的口鼻；妈妈应该以坐姿喂奶，避免睡着乳房堵住宝宝的口鼻；喂完奶要抱一会儿再放下睡觉，并将孩子身体和头侧向右侧，预防溢奶窒息；添加辅食时应注意充分将食物磨碎，一次不要喂食过多食物。",
            "question": "如何预防婴儿窒息？"
        },
        {
            "information": "　　各个年龄段戒烟均有益处，即使在您这个年龄，戒烟也可获得更长的预期寿命，并且这些延长的寿命年数为“健康的生命年数”，与持续吸烟者相比，戒烟者更少伴有疾病和残疾。　　如果戒烟，您发生缺血性心脏病、癌症等疾病的风险也会明显降低。　　另外，您身上和呼吸中的烟草味道将会消失，您的孙子可能会更愿意和您在一起。",
            "question": "老年吸烟者的戒烟理由？"
        },
        {
            "information": "　　科学己证实，任何一种烟草制品对人体都是有害的，根本不存在所谓的安全烟。　　那些高价烟和进口烟只是在制烟的工艺、取材、包装方面更加精良些，但常常会在制作过程中添加更多的香料等辅料，而这些辅料对人体的危害只会增加，不会减少。　　世界卫生组织明确指出，所有的卷烟都会导致严重健康危害。",
            "question": "高价烟、进口烟危害小"
        },
        {
            "information": "建筑工程项目信息变更服务说明：为参保单位建筑工程项目工伤保险登记办理信息变更。勾选受理条件说明，点击【下一步】首先需要选择项目，在选择项目后，会自动同步工程项目信息，可修改工程项目信息、添加支付银行信息。修改完成后选择附件材料。上传材料（必传材料必须上传才能办理，分组材料在同一组别内至少上传一种材料，可选材料可自行选择是否上传，不影响办理业务）确认无误后点击【保存】按钮，跳转到下图页面。",
            "question": "省社保系统建筑工程项目信息变更如何操作"
        },
        {
            "information": "化妆品受微生物污染后可能出现变色、异味、发霉、酸败、膏体液化分层等现象。化妆品中常见的微生物包括：细菌、霉菌和致病菌（如绿脓杆菌、金黄色葡萄球菌、蜡样芽孢杆菌等）。使用被微生物污染的化妆品可能引起皮肤、面部器官等局部甚至全身感染。一些致病菌有可能通过皮肤的损伤部位或口腔侵入体内，其中绿假单胞菌可引起人的眼、耳、鼻、咽喉和皮肤等处感染，严重时能引起败血病；金黄色葡萄球菌能引起人体局部化脓，严重时也可导致败血病；链球菌易引起皮炎、毛囊炎和疖肿；某些真菌可能引起面部、头部等部位的藓症。",
            "question": "化妆品微生物污染对健康有何危害？"
        },
        {
            "information": "急性高原反应的发病率较高，进驻高原前，首先要了解高原反应卫生常识，提前服用一些抗缺氧的药物，如心脑欣（红景天）、洋参益寿胶囊、刺五加片、复方党参片、西洋参等药物；适当进行适应性锻炼，采取阶梯式升高的办法，逐渐进入高原。当出现高原反应症状后，首先要消除恐惧。",
            "question": "如何预防急性高原反应？"
        },
        {
            "information": "可无明显症状。患者症状与肌瘤的部位、生长速度及肌瘤变性有密切关系。月经改变常见于粘膜下肌瘤，表现为月经增多、经期延长、淋漓出血及月经周期缩短，严重时可继发贫血。也可出现有阴道分泌物增多或阴道排液。肌瘤较大时可腹部触及包块，以清晨膀胱充盈时更为明显。肌瘤较大时也可出现压迫症状，如尿频、腹胀、便秘等。肌瘤变性时可出现腹痛伴发热。如子宫肌瘤影响了宫腔形态、或阻塞输卵管开口部位或压迫输卵管使之扭曲变形等还可能导致不孕。",
            "question": "子宫肌瘤有哪些症状？"
        },
        {
            "information": "常见的高原病有：急性高原肺水肿，高原昏迷，高原红细胞增多症、高原心脏病、高原血压异常（可分为高原高血压、高原低血压、高原低脉压）；混合型高原病等。",
            "question": "常见的高原病有哪几种？"
        },
        {
            "information": "？充分休息？饮水以预防脱水？服用药物（例如扑热息痛）以缓解发烧和疼痛。？切勿服用阿斯匹林或其他非类固醇消炎药物。？如果因为其他病症服用药物，请在服用其他药物之前咨询您的医生。为了帮助他人预防该疾病，请在生病后第一周内严格按照这些步骤预防蚊子叮咬。（世卫组织寨卡宣传折页）",
            "question": "如果患上寨卡病毒，应该怎么做？"
        },
        {
            "information": "糜烂性毒剂能引起皮肤、眼、呼吸道等局部损伤，吸收后可出现不同程度的全身中毒反应。主要代表有：芥子气和路易氏剂。芥子气和路易氏剂都是无色或棕褐色的油状液体，芥子气具有大蒜味，路易氏剂具有天竺葵叶汁味。这类毒剂是持久性毒剂，性质十分稳定，埋在地下几十年不会被破坏，一般通过爆炸后分散或通过飞机布撒，由皮肤吸收中毒。",
            "question": "糜烂性毒剂是怎样一种毒剂?"
        },
        {
            "information": "在黑热病流行区，或在有白蛉季节去过黑热病流行区，当发生不规则发热时，应想到黑热病的可能性。",
            "question": "如何判断自己可能感染了黑热病？"
        },
        {
            "information": "饮水机的使用，首先要保证使用卫生安全的桶装水，其次应定期清洗、消毒饮水机。负责清洗饮水机的公司使用的消毒药品，应能出具卫生安全证明（省级卫生部门的卫生质量检测报告），否则可能对饮水机造成污染。在对饮水机进行消毒后，应多冲洗几次，防止消毒剂在饮水机内残留。另外，桶装水使用期限不宜过长（不超过7天），否则容易引起水中细菌的滋生。",
            "question": "饮水机在日常使用中应注意的问题"
        },
        {
            "information": "为了防范中暑，产妇坐月子不能捂得太厉害，空气流通是散热、降低环境温度的最好方法。产妇房间可以适当开空调或者吹风扇，把房间温度降下来，但不能对着产妇和孩子吹。另外，房间的温度要保持在24℃左右，湿度要保持在50%到60%之间。此外，产妇的衣服一定要透气吸汗。如果觉得热，产妇最好多喝水，可以选择喝淡盐水。产妇还要注意个人卫生，及时洗澡，洗澡时注意保暖，禁止在完全密闭的环境里洗澡。",
            "question": "产妇坐月子期间可以开空调吗?"
        },
        {
            "information": "　　不是的。　　“低焦油”、“淡味”卷烟并未降低吸烟者的疾病风险。　　实验发现，吸“低焦油卷烟”者体内的烟草烟雾有害成分并不比吸普通卷烟的人低。同时，大量流行病学研究也证实，“低焦油卷烟”与普通卷烟一样会对人体健康造成危害。　　此外，吸烟者在吸“低焦油卷烟”的过程中存在“吸烟补偿行为”，包括用手指和嘴唇堵住滤嘴上的透气孔、加大吸入烟草烟雾量和增加吸卷烟的支数等。吸烟者通过这些行为可以补偿吸入体内的焦油和尼古丁的绝对量，所以实际吸入的焦油等有害物质的含量并未减少。　　烟草业设计和推出“低焦油”卷烟的目的在于",
            "question": "低焦油、淡味的卷烟危害是否比较小？"
        },
        {
            "information": "　　二手烟对健康危害很大，能导致癌症、心血管疾病和呼吸系统疾病等。　　孕妇暴露于二手烟，可以导致自然流产、早产、新生儿出生体重降低、婴儿猝死综合征和先天畸形等，二手烟还会影响儿童生长发育，导致儿童易患呼吸道疾病、支气管哮喘、肺功能下降、中耳炎和过敏性疾病等。",
            "question": "被动吸烟/二手烟的危害有哪些？"
        }
    ]
}