{
    "title": "new_json_118",
    "questions": [
        {
            "information": "对于广大消费者而言，防腐剂使用最重要的条件是对人体无毒害作用。但是，防腐剂使用不当，则会导致化妆品过敏性皮炎。据了解，除了香料之外，防腐剂是导致皮肤过敏和皮肤刺激第二常见的原因，但是，需要说明的是，防腐剂添加到化妆品中，并不是所有人用了都会过敏，而是需要达到一定的量和强度。",
            "question": "防腐剂对皮肤的不良反应有哪些？"
        },
        {
            "information": "根据《职业病防治法》第四十五条规定，当事人对有异议的职业病诊断可向辖区的市级以上人民政府卫生行政部门提出申请，由辖区的市级以上人民政府卫生行政部门组织职业病诊断鉴定委员会进行鉴定；当事人对辖区的市级职业病诊断鉴定委员会鉴定结论不服的，可以向省、自治区、直辖市人民政府卫生行政部门申请再鉴定。",
            "question": "对有异议的职业病诊断当事人可进行几级鉴定？"
        },
        {
            "information": "早餐，豆浆200毫升，蒸饼50克，煮熟黄豆10克；中餐，标准粉、玉米粉两面馒头100克，米稀饭50克，瘦猪肉25克，炒青椒100克，炒豆角100克；晚餐，米饭150克，小白菜100克，熬豆腐50克，粉条10克，鲤鱼20克，土豆丝100克。全日烹调用油12克。",
            "question": "高血脂患者治疗膳食（举例）"
        },
        {
            "information": "因为复方口服避孕药中以孕激素为主，而孕激素作用于子宫内膜，使子宫内膜变薄，导致经血量可能减少，对人体健康没有任何不良影响。个别人服药后月经量显著减少，甚至出现停经。如在服药过程中连续停经3个月以上属于闭经，应到医院检查，排除异常情况，必要时可在服完一个完整周期药物后更换使用其他避孕措施。停药后如持续闭经，应查明原因，给予相应治疗。",
            "question": "为什么有人服避孕药后经血会变少?"
        },
        {
            "information": "破伤风临床症状以特有的肌肉强直和阵发性痉挛为特点，主要表现为牙关紧闭、头和颈僵硬、向后仰、胸部向前挺、下肢弯曲等症状，严重者出现窒息和不能呼吸而死亡。",
            "question": "破伤风主要症状有哪些"
        },
        {
            "information": "腹式呼吸应从卧位开始，分四步进行：第一步用口吸气，同时使腹部鼓起；第二步再用口呼气，同时收缩腹部；第三步用口呼吸熟练后：再用鼻吸气和呼气，使腹部鼓起和收缩；第四步在与呼吸节拍致的音乐伴奏下做腹式呼吸练习。好处：锻炼腹部肌肉，使腹内脏器得到充分运动，促进各脏器功能的协调，同时用于分娩时调整呼吸。另外，孕期瑜伽对于分娩时调整呼吸很有帮助。",
            "question": "腹式呼吸练习及好处是什么？"
        },
        {
            "information": "（1）缺乏必要的运动损伤知识；（2）训练水平不够；（3）教学、训练和比赛活动安排不当；（4）运动参加者的生理、心理状态不良；（5）场地、器材、保护用具、服装不符合卫生要求及不良气候等。",
            "question": "运动损伤的原因有哪些？"
        },
        {
            "information": "1．应立即使中毒者脱离中毒现场，移至空气新鲜处，并脱掉被砷化氢污染的衣服。2．休息，鼓励多饮水、保温，有条件的可口服碳酸氢钠片碱化尿液。并及早送至医院救治。3．发生急性肾功能衰竭时，应控制饮水量，及早进行血液透析。",
            "question": "砷化氢中毒现场抢救要点"
        },
        {
            "information": "小儿1岁半以后，开始会说最简单的句子了。如：“要汽车”、“宝喝奶”、“妈妈再见”等三个字的句子。家长应为此表达自己的喜悦感，以此来鼓励宝宝，并经常与宝宝交流、对话。利用各种机会如：外出玩、在家里玩游戏、散步的时候、教宝宝说看到的各种东西、事物及正在做的事情，一切存在于我们生活中的事都要锻炼宝宝说，即使当时宝宝不会说也不要紧，家长更不要着急，宝宝听到的词语几乎都印在了他的脑子里，为以后提取打下了基础。",
            "question": "家长怎样进行宝宝的语言训练？"
        },
        {
            "information": "正确判断伤情，立即止血，固定骨折；先心肺复苏，后处理伤部；速呼120或急送医院救治。倡导现场目击者参与道路交通伤害的救治。①昏倒在座椅上的伤员，安放颈托后，将颈及躯干一并固定在靠背上，拆卸座椅，连同伤员一起搬出。②对重伤或抛离座位的危重、昏迷伤员，应根据情况上颈托，包扎伤口，按脊椎损伤的原则搬运。托住腰臀部，动作要轻柔，平放在木板或担架上。呼叫120紧急救护；灭火；保护出事现场的安全。",
            "question": "儿童发生道路交通伤害的怎样急救？"
        },
        {
            "information": "运动中要注意运动安全。要循序渐进，运动量不能过大，运动前要先热身，运动后要会放松，运动和休息交替；在运动过程中可以选择使用合适的运动护具（如头盔、护膝等），防止跌倒带来的运动损伤，同时，避免在危险地方活动，如不能在马路上跑步、溜滑板，不能在池塘游泳等。",
            "question": "青少年如何注意运动安全？"
        },
        {
            "information": "妊娠合并糖尿病的患者,若血糖控制不佳,会对胎儿产生许多不利影响,故需积极采取措施控制血糖.当饮食、运动均无法达到控制目标时,则需进行药物干预.，胰岛素治疗因其较高的有效性及安全性,而一直被视为妊娠合并糖尿病患者的首选治疗。同时用药在医生指导下进行，并定期监测空腹和餐后2小时血糖水平，还要及时调整用药剂量。长期以来禁止口服降糖药物使用，主要担心这些药物会通过胎盘，刺激胎儿胰岛而引起胎儿或新生儿低血糖。",
            "question": "妊娠合并糖尿病用药指导？"
        },
        {
            "information": "公益性岗位补贴对符合条件在公益性岗位安置就业的就业困难人员，按规定给予公益性岗位补贴。公益性岗位优先安排符合岗位条件的距离法定退休年龄不足5年人员和零就业家庭成员就业。除对距法定退休年龄不足5年的人员可延长至退休外，其余人员公益性岗位补贴期限最长不超过3年。对补贴期满后仍然难以通过其他渠道实现就业的大龄就业困难人员、零就业家庭成员、重度残疾人等特殊困难人员，可在到期退出公益性岗位后重新认定，再次按程序予以安置，岗位补贴和社会保险补贴期限重新计算，累计安置次数原则上不超过2次。",
            "question": "公益性岗位补贴政策"
        },
        {
            "information": "宫内照射所致效应中最引人关心的是畸型小头症和智力严重障碍。妊娠8周～15周内受到照射而发生严重智力障碍的危险度为0.4Sv-1，目前没有发现明显的阈值；妊娠15周后受照危险度较小，并可能有阈值；妊娠8周之前受照，尚未发现有这种危险。胎儿受照后，诱发儿童期致死性恶性肿瘤也是胎儿照射后要关注后果之一，其危险度略高于成年人的危险度。没有证据证明妊娠早期(妊娠8周～15周内)，在短期内受到小于100mGy的照射，能产生致畸效应。",
            "question": "胎儿或胚胎在子宫内受照后会出现哪些生物学效应？"
        },
        {
            "information": "早期症状有剧烈头痛、头晕、全身无力、干咳或伴有少量粘液。部分病人发烧、恶心、呕吐、烦躁不安、失眠、少尿。随着病情发展，症状逐渐加重，出现明显呼吸急促，咳均匀泡沫样痰，初为白或黄色，后为粉红色，量多。少数病人可有嗜睡或昏迷。",
            "question": "急性高原肺水肿主要临床症状有哪些？"
        },
        {
            "information": "机械、仪表、电子、五金行业作为金属表面脱脂和金属零件清洗剂；化工行业用作油脂、树脂、橡胶、硝化纤维和生物碱的溶剂及制造农药的原料；用于皮毛衣物干洗、电镀、印刷、照相胶片及镜片、镜头的清洗；橡胶、塑料生产中用作溶剂。目前工业上多用作金属表面清洁去污剂，如金、银饰品、理发工具制作中也会使用三氯乙烯。",
            "question": "哪些工作场所可能接触三氯乙烯?"
        },
        {
            "information": "申报提醒网上提交的影印件必须清晰、完整，否则需网上重新提交或提交纸质原件，以确认其真实性。经审核公示符合实物配租保障条件家庭，实行电脑摇号确定选房顺序号，根据顺序号依次选房。选房后又放弃的，下一批次不得再次申请公租房保障。申请人隐瞒、虚报个人信息或者伪造住房、收入和财产状况证明骗取住房保障待遇的，由住建部门责令退回，已承租公租房的，按照市场价格补缴承租期间租金，并在5年内不得申请住房保障。",
            "question": "公租房申报提醒"
        },
        {
            "information": "喂奶前换尿布以避免翻动宝宝引发溢乳；喂奶后竖着抱宝宝轻拍其背，直到打嗝，再缓缓放下；如宝宝吃奶急，要适当控制一下；如奶水比较冲，妈妈要用手指轻轻夹住乳晕后部，保证奶水缓缓流出；要让宝宝含住乳晕，以免吸入过多空气，更要避免宝宝吸空乳头；使用奶瓶时，要让奶汁充满奶嘴，以免宝宝吸入空气。",
            "question": "如何有效减少新生儿溢奶？"
        },
        {
            "information": "接受电离辐射照射后，经一定潜伏期后发生的与所受照射具有一定程度病因学联系的恶性肿瘤，称为放射性肿瘤。",
            "question": "什么是放射性肿瘤？"
        },
        {
            "information": "新生儿破伤风又称\"四六风\"、\"脐风\"、\"七日风\"等，是由于破伤风杆菌自脐部侵入而引起的一种感染性疾病。发病的主要原因是接生时用未经严格消毒的剪刀剪断脐带，或接生者双手不洁，或出生后不注意脐部的清洁消毒，致使破伤风杆菌自脐部侵入所致。",
            "question": "什么是新生儿破伤风？"
        }
    ]
}