{
    "title": "new_json_111",
    "questions": [
        {
            "information": "鼠疫杆菌、志贺氏痢疾杆菌、小儿腹泻的志贺氏副痢疾杆菌、引起疮疖的金黄色葡萄球菌、引起尿道感染的绿脓杆菌、引起泌尿生殖道和肠道感染的大肠杆菌、传播肠道病和胃炎的多种沙门氏菌，如乙型伤寒沙门氏菌、伤寒沙门氏菌、可能携带引起食物中毒的如产气英膜梭状芽胞杆菌、粪链球菌。蟑螂还可携带感染导致亚洲霍乱、肺炎、白喉、鼻疽、炭疽以及结核等病的细菌。",
            "question": "蟑螂可携带哪些致病菌？"
        },
        {
            "information": "纯母乳喂养应坚持6个月，之后再合理添加辅助食品，如果有条件可以继续哺乳.但随着孩子逐渐长大，母乳所供给的各种营养成分已不能满足小儿生长发育的需要，一般到2岁断奶。",
            "question": "母乳喂养的时间应持续多久？"
        },
        {
            "information": "艾滋病是由艾滋病病毒感染所引起的，艾滋病病毒又称为人类免疫缺乏病毒（HumanImmunodeficiencyVirus），简称HIV。艾滋病的三个明确定义：第一，获得性：表明在病因方面是后天获得而不是先天具有的，是由艾滋病病毒（HIV）引起的传染病。第二，免疫缺陷：表示在发病机理方面，主要是造成人体免疫系统的损伤导致免疫系统的防护功能减低、丧失。第三，综合征：表示在临床症状方面，由于免疫系统缺陷导致的各系统的机会性感染、肿瘤以及神经系统病变等复杂征状群。",
            "question": "什么是艾滋病？"
        },
        {
            "information": "硫酸二甲酯(DMS)为无色略带洋葱味的油状液体。具有强烈的刺激性和腐蚀性。常温下即可蒸发。难溶于水，易溶于乙醇等有机溶剂。",
            "question": "硫酸二甲酯是什么?"
        },
        {
            "information": "第一节：以脊柱为中心点，双手拇指腹向两侧滑动，做4次，渐次向下移动，做至骶尾部；第二节：双手食指、中指并拢沿脊柱两侧从肩部至臀部滑动；第三节：双手掌紧贴宝宝臀部揉数次。",
            "question": "怎样给1-2月宝宝做背部抚触？"
        },
        {
            "information": "婴儿期至少4次，建议分别在3、6、8和12月龄；3岁及以下儿童每年至少2次，每次间隔6个月，时间在1岁半、2岁、2岁半和3岁；3岁以上儿童每年至少1次。健康检查可根据儿童个体情况，结合预防接种时间或本地区实际情况适当调整检查时间、增加检查次数。健康检查需在预防接种前进行，就诊环境布置应便于儿童先体检、后预防接种，每次健康检查时间不应少于5～10分钟。",
            "question": "儿童健康检查时间？"
        },
        {
            "information": "寄生于人体的虱子主要有3种，即体虱、头虱、阴虱。对于体虱可使用杀虫剂或中草药制剂，对染虱的衣服被褥进行浸泡、喷洒或用粉剂撒粉、药笔划线等。对于寄生在人体毛发部位的头虱和阴虱，则主要选用高效低毒的拟除虫菊酯类药剂、中草药或食醋来灭虱。还可用中草药百部，配成10%酒精液，每周一次浸泡毛发，每次留药过夜，两次即可。",
            "question": "如何灭虱子？"
        },
        {
            "information": "再婚男女由单身走向婚姻，重新组成家庭，为了双方健康，今后的婚姻长久幸福，做婚前检查同样是非常重要的。例如，某些性传播疾病，传染病都需要通过医学检查发现，不能排除婚前未患病或感染。所以，再婚前进行医学检查同样是非常必要的。",
            "question": "再婚有必要进行婚前检查吗"
        },
        {
            "information": "发生率在仅次于阿尔茨海默病。脑血管病引起大脑重要功能区的损害是最主要的原因。记忆和智能的损害或情绪异常多在脑血管病发生后出现，可以随着脑血管的情况出现病情波动，时好时坏。通常表现为不均衡的智能损害，情绪不稳定（情感脆弱）更为突出。血管性痴呆目前也是不能逆转的，但恰当处理和功能锻炼可以使日常活动能力有一定的恢复。控制饮食、适当锻炼、治疗高血压、糖尿病等脑血管病危险因素，防止再次的脑中风是最好的治疗措施。",
            "question": "什么是血管性痴呆"
        },
        {
            "information": "主要是异常子宫出血。绝经后可以有不规则阴道流血，血量一般不多。未绝经者表现为经量增多，经期延长或经间期出血。另外可以有阴道排液，早期多为浆液性或浆液血性白带。晚期合并感染为脓性或脓血性排液，伴恶臭。晚期可以出现疼痛症状，多为癌肿扩散压迫神经时可引起疼痛。",
            "question": "子宫内膜癌有哪些临床表现？"
        },
        {
            "information": "（1）已知对该疫苗的任何成分过敏者；（2）患急性疾病、严重慢性疾病、慢性疾病的急性发作期和发热者；（3）免疫缺陷、免疫功能低下或正在接受免疫抑制剂治疗者；（4）患脑病、未控制的癫痫和其他进行性神经系统疾病者；（5）妊娠期妇女；（6）患湿疹或其他皮肤病患者。",
            "question": "接种卡介苗有哪些禁忌？"
        },
        {
            "information": "以下情况者慎用：家族和个人有惊厥史者、患慢性疾病者、有癫痫史者、过敏体质者、哺乳期妇女。",
            "question": "麻腮风疫苗接种的注意事项"
        },
        {
            "information": "判断早餐营养是否充足的方法很简单。先将早餐吃的食物分为四类：（1）谷类及薯类；（2）动物性食物；（3）奶及奶制品/豆类及其制品；（4）新鲜蔬菜和水果。如果每天的早餐都包括上述4类食物，那就是质量好的早餐或者说营养早餐；如果只有3类，可以认为这顿早餐质量较好；但如果只有2类或者1类，那这顿早餐质量就很差了。",
            "question": "什么是营养充足的早餐？"
        },
        {
            "information": "中等强度的活动是指使呼吸和心跳加快，要用力但不是很费劲就能完成的活动，比如大步快走、打乒乓球、慢速骑车、跳舞、排球、羽毛球、乒乓球等。",
            "question": "什么是中等强度的活动？"
        },
        {
            "information": "1.事先对所居住地区进行评估，确保居住地植被没有被破坏、以前没有发生过滑坡、不是陡坡、不在斜坡或峡谷的底部、建在斜坡上的建筑物或道路、处在沿河而行的通道上、所在地表表层流失，上面又有大量水流等。如果不清楚上述情况，可咨询当地居民或地方政府。如果存在上述情况，应考虑撤离。2.居住在可能发生滑坡或泥石流的地方的群众，应清楚的知道发生泥石流时的应急撤离方案。3.在居住地周围寻找可以避险的地方，如山坡上的大树、电线杆、，墙壁篱笆、新形成的山洞、开阔地带等地方。",
            "question": "泥石流的防治"
        },
        {
            "information": "通过手术或非手术途径，阻断或阻塞输精管以阻止精子的排出，是一种安全、有效、简便、经济的能发挥永久避孕效果的一种男性节育方法。",
            "question": "什么是输精管绝育术?"
        },
        {
            "information": "市场上的方便面主要成分多为碳水化合物和油脂，配料也仅为一点点汤料和调味料，所提供的维生素、矿物质和膳食纤维微乎其微。因此，仅吃方便面除了能饱腹和获取能量外，很难满足学生生长发育的全面需要。另外，一袋（碗）方便面提供的盐约为5克左右，如果一天食用1～2袋（碗）方便面，则通过吃方便面就已摄取食盐5~10克，再加上食用其他食品，至少还可能摄入5克左右的食盐。根据世界卫生组织每人每天不超过6克食盐的建议，食盐摄入量就远远超过了标准，随之而来的是患高血压的可能性增加了。",
            "question": "为什么不能把方便面当正餐吃？"
        },
        {
            "information": "根据《网络交易监督管理办法》第八条规定，网络交易经营者不得违反法律、法规、国务院决定的规定，从事无证无照经营。除《中华人民共和国电子商务法》第十条规定的不需要进行登记的情形外，网络交易经营者应当依法办理营业执照。个人通过网络从事保洁、洗涤、缝纫、理发、搬家、配制钥匙、管道疏通、家电家具修理修配等依法无须取得许可的便民劳务活动，依照《中华人民共和国电子商务法》第十条的规定不需要办理营业执照。个人从事网络交易活动，年交易额累计不超过10万元的，依照《中华人民共和国电子商务法》第十条的规定不需要进行登记。同一经营者在同一平台或者不同平台开设多家网店的，各网店交易额合并计算。个人从事的零星小额交易须依法取得行政许可的，应当依法办理营业执照。",
            "question": "个人经营网店是否需要办理营业执照？"
        },
        {
            "information": "基层快递网点从业人员优先参加工伤保险自2022年1月1日起，经邮政管理部门许可或备案的基层快递网点（含从事快递业务且有雇工的分支机构和末端网点）中使用的从事快递收寄、分拣、运输、投递和查询服务的从业人员，包含劳务派遣用工、非全日制用工、多重劳动关系用工等，可优先参加工伤保险。大中型快递企业及直属（直营）的基层快递网点，在本通知下发之前已按规定参加各项社会保险的，不属于上述优先参加工伤保险的范围。",
            "question": "基层快递网点从业人员优先参加工伤保险"
        },
        {
            "information": "大骨节病是以发育中儿童四肢关节透明软骨的变性、坏死以及继发性骨关节病为主要病变特征的地方性、多发性、慢性变形性骨关节病。",
            "question": "大骨节病概念"
        }
    ]
}