{
    "title": "new_json_210",
    "questions": [
        {
            "information": "跨省换车牌办理手续为：到小车车牌原所在地车辆管理所办理变更手续。注意：使用车辆必须要达到机动车环保达标到国四标准。办理手续所需材料：机动车车所有人的身份证原件。机动车行驶证、登记证书及机动车。2、小车在原车辆管理所办理好变更手续完毕后，将小车机动车档案提到异地车辆管理所。办理手续所需材料：1、机动车车所有人的身份证原件。2、机动车档案资料及机动车。",
            "question": "跨省换车牌办理手续是什么"
        },
        {
            "information": "1、女职工顺产（包括妊娠28周引产）的可享受128天生育津贴，难产（剖宫产）的可享受143天生育津贴；多胞胎的每多生一个婴儿增加15天产假及生育津贴。2、妊娠不满12周流产的，享受30天产假及生育津贴；妊娠满12周不满28周流（引）产的享受45天产假及生育津贴；妊娠满28周以上引产的，享受90天产假及生育津贴。3、男性参保人员享受护理津贴时，其配偶生育必须符合国家晚育政策。（男职工在配偶生育时，可享受15天护理假津贴。）4、日津贴标准按生育上月本人缴费基数除以30天计算。一、怎么领取女职工生育或流（引）产，由用人单位持相关资料向参保地经办机构申领生育医疗费用补助、产假津贴和护理假津贴。二、领取条件职工享受生育保险待遇，应当同时具备以下条件：1、用人单位为职工累计缴费满1年以上，并且继续为其缴费；2、符合国家和省人口与计划生育规定。",
            "question": "2019年荆门生育津贴新政策"
        },
        {
            "information": "接种麻疹疫苗之后，大多数的人可以产生免疫力，能够有效地避免罹患麻疹，少数人可能会因为个体等多种原因没有产生免疫力，这一部分人积累起来就会造成麻疹病的持续传播。就群体来说，通常不做抗体筛查，因为试剂和检测费用，另外也是一个轻微的创伤。对于强化免疫期间符合接种年龄的儿童不论既往免疫史都应再接种一剂次，以提高人群的免疫力，建立更有效地免疫屏障，以阻断麻疹病毒的传播。",
            "question": "为什么我的小孩已经按免疫程序接种完了2剂次的含麻疹疫苗还要进行强化免疫（补充免疫）呢？"
        },
        {
            "information": "钟祥市疫情防控应急期间，一些特殊对象如何就医？这里说的特殊对象，主要指因新冠肺炎疫情集中隔离或居家隔离人员，健康码黄码、红码人员，管控小区（村庄）及管控区域人员，中高风险地区来钟返钟的孕产妇、儿童、血透病人和其他疾病人员等。(一)就医地点1.孕产妇：市人民医院2.儿童：市人民医院、市中医院、市妇幼保健院3.血透病人：市人民医院血透中心、市中医院血透中心、市长安医院血透中心4.其他疾病病人：市人民医院、市中医院、市妇幼保健院、长安医院、各乡镇卫生院(二)就诊流程及注意事项1.集中隔离点人员就诊由市120急救中心安排救护车转运到市人民医院。居家隔离人员就诊由所在地卫生院安排救护车转运，诊疗结束后接回。2.郢中城区急需就诊患者由志愿服务车队就近转运至医疗机构；乡镇急需就诊患者由各地指挥部安排车辆转运至医疗机构，诊疗结束后接回。3.急需抢救患者直接拨打“120”，由市120急救中心安排救护车转运就诊。",
            "question": "钟祥市疫情防控应急期间，一些特殊对象如何就医？"
        },
        {
            "information": "大病救助对象为：1.城乡低保对象、见义勇为负伤人员因病住院、经新农合、居民医保和大病救助报销后，按照60%比例给予救助，一次救助最高封顶为20000元。2.重点优抚对象（不含1~6级残疾军人、7~10级旧伤复发残疾军人）因病住院，经新农合、居民医保、大病保险和优抚部门专项救助报销后，每人每年最高给予20000元救助。3.低收入困难家庭和患重大疾病家庭难以负担的困难群众因病住院，经新农合、居民医保和大病救助报销后按照20%比例给予救助，一次救助最高封顶线为10000元。4.城乡低保对象住院救助金额达到封顶线后，自付费用以10000元为起点，10000元以上部门按照30%比例进行二次救助，每人每年不超过40000元；其他救助对象住院救助金额达到封顶线后，自付费用以10000元为起点，10000元以上部分按照20%比例进行二次救助，每人每年不超过20000元.",
            "question": "大病救助的对象有哪些"
        },
        {
            "information": "1、物业共用部位的维修，养护和管理；2、物业共用设施设备的运行、维修、养护和管理；3、物业共用部位和相关场地的清洁卫生，垃圾的收集、清运及雨污水管道的疏通；4、公共绿化的养护和管理；5、车辆停放秩序管理；6、公共秩序维护、安全防患等事项的协助管理；7、装饰装修管理；8、物业档案资料管理；9、其他特约有偿服务。",
            "question": "物业服务内容有哪些"
        },
        {
            "information": "长期护理险评定标准及发放标准长期护理险申请由医保局专家上门评定，评定及发放标准为：1、重度一级（0-5分），每人每天发放80元；2、重度二级（6-20分），每人每天发放50元；3、重度三级（21-39分），每人每天发放40元。若对评定标准有异议可向所在区医保局反映，也可申请评定复核。",
            "question": "长期护理险评定标准及发放标准"
        },
        {
            "information": "《职工带薪年休假条例》（国务院令514号）规定，职工连续工作1年以上，可按照累计工作时间依法享受带薪年休假。《企业职工带薪年休假实施办法》（人力资源和社会保障部令第1号）规定：用人单位与职工解除或者终止劳动合同时，当年度未安排职工休满应休年休假的，应当按照职工当年已工作时间折算应休未休年休假天数并支付未休年休假工资报酬，但折算后不足1整天的部分，不支付未休年休假工资报酬。折算方法为：（当年度在本单位已过日历天数&#247;365天）&#215;职工本人全年应当享受的年休假天数-当年度已安排年休假天数。用人单位当年已安排职工年休假的，多用折算应休年休假的天数不再扣回。劳动合同、集体合同约定的或者用人单位规章制度规定的年休假天数、未休年休假工资报酬高于法定标准的，用人单位应当按照有关约定或者规定执行。",
            "question": "退休人员退休当年能否享有休假"
        },
        {
            "information": "一、主要职责：（一）贯彻落实国家、省关于金融的法律、法规、规章和政策；会同有关部门研究拟订全市金融业发展规划和有关政策措施并组织实施。协调、督促落实市委、市政府金融工作部署。（二）拟订促进金融服务全市经济社会发展的政策措施，组织开展政府与金融机构合作、金融机构与企业对接，引导金融机构加大对全市经济社会发展的支持力度。协调驻荆国家金融管理部门、金融机构及县市区政府，统筹推进金融改革创新工作。（三）会同相关部门培育、壮大地方性金融机构，引进市外金融机构，促进金融机构合理布局和金融资源优化配置。（四）协助配合金融管理部门整顿和规范全市金融秩序，建立金融突发事件应急处置机制，防范、化解、处置各类地方金融风险。配合金融管理部门协调推进互联网金融清理整治工作。协调落实市委、市政府打击和处置非法集资等非法金融的各项工作部署。（五）贯彻落实小额贷款公司、融资担保公司、区域性股权市场、典当行、融资租赁公司、商业保理公司、地方资产管理公司等地方类金融机构和其他金融组织的相关监管政策措施，对权限内的金融组织实施行政许可和日常监管，查处违法违规行为。（六）拟订企业上市挂牌的政策措施并组织实施，指导和推进企业改制上市挂牌等直接融资工作，做好上市挂牌后备资源培育工作。负责全市产业基金有关工作。（七）会同有关部门加强全市信用环境建设，推进改善金融生态环境，推进全市金融知识宣传普及工作。（八）对各县（市、区）政府金融工作进行业务指导，推进市县（市、区）协同联动机制建设。（九）完成上级交办的其他任务。（十）有关职责分工。市地方金融工作局承担“小额贷款公司设立、变更、注销事项的审核”、“融资担保公司及跨省分支机构设立事项的审核”行政审批职责，其他行政审批职责划入市行政审批局，监管职责仍由市地方金融工作局承担。二、机构设置市地方金融工作局内设办公室、金融一科、金融二科、金融三科。联系电话：0724-6098301联系地址：湖北省荆门市漳河新区双喜大道9号",
            "question": "市地方金融工作局机构职能"
        },
        {
            "information": "公职人员能否有第二职业：不可以，根据《中华人民共和国公务员法》第59条规定，公务员不得违反有关规定从事或者参与盈利性活动，在企业或者其他盈利性组织中兼任职务，第二职业属于属于盈利性活动，公务员不得有第二职业。",
            "question": "公职人员能否有第二职业"
        },
        {
            "information": "荆门市基本医疗保险不报销范围：关于政府印发的《荆门市基本医疗保险实施法的通知》明确规定“因打架斗殴、交通事故、责任事故引起的食物中毒、医疗事故、刑事犯罪、自伤、自残、自杀（精神病患者除外）、吸毒、酗酒、戒酒、戒毒等上述原因造成的伤残、后遗症就医的医疗费用不纳入基本医保基金支付范围”。",
            "question": "荆门市基本医疗保险不报销范围"
        },
        {
            "information": "成立业主委员会如何提出申请：物业管理小区（大厦）符合下列情况之一的，业主5人以上联名可向该小区（大厦）所在的街道办事处（或镇人民政府，下同）书面提出申请，填报首届业主（代表）大会筹备小组成立申请表,成立首届业主委员会：物业已交付使用的建筑面积达到50%以上。物业已交付使用的建筑面积达到30%以上不足50%，且使用超过一年的。",
            "question": "成立业主委员会如何提出申请"
        },
        {
            "information": "适宜的长途旅行不会使孕妇感到不便，对胎儿也没有影响。一般来说，孕妇是可以乘坐飞机的，不过最好是避开怀孕早期和怀孕7个月后乘坐飞机，最好是征求医生的意见。因为在怀孕的头三个月，胎儿尚未稳定，如果休息不好、再加上沿途的劳累奔波容易发生流产，而且机舱是一个人员密集且密封的环境，也有可能被传染病感染。而怀孕7个月后，随时都有临产发生，万一在飞机上早产，在没有医疗设备和专业的医生接生的情况下，容易发生意外。尤其对于以往有早产、流产史或患有高血压、心脏病的孕妇则更应小心谨慎。",
            "question": "孕妇能乘飞机吗?"
        },
        {
            "information": "答：市应急管理局负责全市应急预案的综合协调管理工作。各县市区应急管理局负责本行政区域内应急预案的综合协调管理工作。市、县（市区）其他负有安全生产监督管理职责的部门，按照各自的职责负责本行业、本领域内应急预案的管理工作。",
            "question": "我市应急预案管理部门有哪些？"
        },
        {
            "information": "政策性保障住房，也就是经济适用房，主要就是经济适用，能满足居民的基本生活需求。发展经济适用房是国家实现住宅业作为新的经济增长点而进行的战略决策，是城镇新的住房供应体系的重要组成部分。经济适用住房不是谁都可以购买，它的特供对象主要是城市中低收入家庭和住房困难户，由于政府提供了优惠的政策，限定了建设的标准，供应的对象和销售的价格，自然价格较低，目前，经济适用住房房源建设有三个途径：1.政府划拨土地，统一开发，集中建设。2.调整房地产开发企业开发的部分普通住宅。3.单位自建和联建，出售给本单位职工（老叫法称为集资房）",
            "question": "政策性保障住房"
        },
        {
            "information": "　　可以告诉周围的朋友自己正在戒烟，请他们支持，不要给自己递烟，不要在自己面前吸烟，或者在他们吸烟的时候，自己有意识的躲避，可以出去干一些别的事情，尽力避免他人吸烟对自己产生的诱惑，同时要时刻默念自己的戒烟决心。",
            "question": "周围朋友都在吸烟，自己很难戒断怎么办？"
        },
        {
            "information": "发现牛马羊等动物突然死亡，口鼻肛门等处流出不凝的血液，千万不要剥食，应立即报告当地卫生院或疾病预防控制机构。一旦得了炭疽或周围的人患了炭疽，不必惊慌，炭疽病人除可接受一般支持性治疗外，还有青霉素等特效药可用，炭疽病人一般不会传播给他人，但要注意对病人的排泄物进行消毒处理。",
            "question": "炭疽的预防"
        },
        {
            "information": "身体发育|男宝宝1岁的平均体重9.6千克（正常范围7.7-12.0千克）1岁的平均身长75.7厘米（正常范围71.0-81.5厘米）1岁的平均头围46.1厘米（正常范围435-48.6厘米）身体发育|女宝宝1岁的平均体重8.9千克（正常范围7.0-11.5千克）1岁的平均身长74.0厘米（正常范围68.9-79.2厘米）1岁的平均头围44.9厘米（正常范围42.2-47.6厘米）",
            "question": "1岁宝宝的身体发育状况"
        },
        {
            "information": "根据国家发改委和建设部联合下发的《物业服务收费管理办法》的相关规定，业主缴纳的物业费包括以下九个方面的内容：1、管理服务人员的工资、社会保险和按相关法律规定提取的福利等；2、物业的共用部位、共用设施设备的日常运行、维护费用等；3、物业管理区域清洁卫生的费用；4、物业管理区域绿化养护的费用；5、物业管理区域秩序维护的费用；6、物业相关服务人员的办公费用；7、物业管理企业固定资产折旧；8、物业共用部位共用设施设备及公众责任保险费用；9、经业主同意的其他相关费用。",
            "question": "物业费包括什么"
        },
        {
            "information": "市行政审批局贯彻落实党中央关于政府职能转变和“放管服”改革的方针政策和决策部署，落实省委、市委工作要求，在履行职责过程中坚持和加强党对政府职能转变和“放管服”改革的集中统一领导。主要职责是：（一）负责贯彻落实政府职能转变和“放管服”改革、行政审批、政务服务和大数据管理、公共资源交易、电子政务、政务公开、政务新媒体方针政策和法律法规，组织起草地方规范性文件和相关制度规则。（二）负责全市政府职能转变和“放管服”改革、行政审批、智慧城市、数字政府、电子政务、政务公开、大数据和公共资源交易统筹规划、指导协调、监督考核工作。（三）负责办理市级投资项目审批、施工许可、安全审批、市场服务、社会事务等行政审批服务事项。组织协调联合勘查验收、技术论证、社会听证工作。完善和落实审管联动制度。（四）协调推进市级政府投资项目和市级重大招商引资项目前期工作。综合指导县（市、区）重大项目前期工作。（五）负责全市政务服务体系建设，统筹推进市、县、乡、村四级政务服务集中办理，推进审批服务规范化、标准化和便民化。（六）推进全市“互联网+政务服务”工作和“互联网+监管”工作，建设、运行和管理一体化政务服务平台。（七）负责智慧城市、数字政府、大数据建设管理工作，统筹指导协调全市政府数据资源整合应用和共享开放。（八）指导监督全市政务公开工作，具体负责市政府本级政府信息公开工作。负责政府门户网站管理和考评工作。（九）承担市智慧城市建设领导小组办公室、数字政府建设领导小组办公室、政务公开领导小组办公室职责。（十）规划指导市县公共资源交易一体化平台建设，推进公共资源交易目录内的项目进公共资源交易平台交易，推进公共资源交易平台运行和服务规范化、标准化。（十一）监督管理市级公共资源交易平台。统筹协调全市公共资源交易专项督查和法律法规执行情况检查工作。（十二）负责建立公共资源交易投诉举报工作机制，组织开展公共资源交易联动执法。按照职责分工依法受理查处公共资源交易平台交易活动中的投诉举报，协调督促有关行政监督部门处理投诉举报和查处违法行为。（十三）负责建立管理行政审批、政务服务和大数据、公共资源交易专家库，推进全市专家资源共享，健全专家准入、考评、退出机制，开展业务培训，规范专家管理和使用。（十四）统筹协调全市行政审批、政务服务和大数据、公共资源交易信息化工作，组织开展行政审批、政务服务、公共资源交易统计和大数据分析。（十五）负责受理妨碍政务服务环境行为投诉举报，组织开展行政审批、政务服务、公共资源交易诚信体系建设工作。（十六）完成上级交办的其他任务。联系电话：0724-2381624联系地址：荆门市漳河新区双喜大道9号",
            "question": "荆门市行政审批局机构职能"
        }
    ]
}