{
    "title": "new_json_259",
    "questions": [
        {
            "information": "查询医疗保险个人账户使用情况凭本人有效证件到医保经办机构窗口可以查询使用明细。也可以通过支付宝电子社保卡或医保电子凭证查询。",
            "question": "查询医疗保险个人账户使用情况"
        },
        {
            "information": "1.在应用商店下载【楚税通】app或者扫二维码进行下载2.可选择新用户注册，账户密码登录或者关联支付宝、微信进行登录3.进入首页——选择“快捷申报”4.为本人缴纳选择“灵活就业人员社保自缴”，为他人缴纳选择“灵活就业人员社保代缴”（代缴需添加代缴人员，输入姓名、身份证号码，选择人员分类，保存）5.选择险种——灵活就业人员基本养老保险或基本医疗保险6.选择登记所在地——荆门市-沙洋县7.选择提取核定方式——自主择档（选择缴费档次和所属期）或核定流水号提取（输入核定单上的“税务征集单号”）——点击核定信息8.确认金额——选择支付宝、微信等方式确认缴费9.进入首页——选择“我要查询”——“灵活就业人员社保缴费记录查询”——点击查询——查看完税证明--保存到相册",
            "question": "沙洋县灵活就业人员如何缴纳社保费"
        },
        {
            "information": "社会保险缴费基数根据全省统一规定，荆门市为省第二档，即社会保险缴费基数月标准为6000元，个人缴费基数上限为18000元，个人缴费基数下限为3450元。执行时间为2022年7月1日至2023年6月30日。单位缴费工资基数核定及个人账户划拨(一)自2022年7月1日起，用人单位职工医保缴费基数以本单位参保人员实际工资总额为缴费基数，其中:月缴费工资基数低于3450元的，按3450元计算;超过18000元以上的部分，不记入缴费基数。(二)单位在职职工、退休继续缴费人员、单建统筹人员(三档)核定缴费时间调整到2022年7月1日-2022年12月31日，缴费比例和划拨个人账户执行现有政策。2023年1月1日以后缴费比例和个人账户划拨比例按照职工医保门诊共济政策执行。灵活就业人员缴费核定及个人账户划拨灵活就业人员(四档)核定缴纳2022年7月1日-2023年6月30日期间的职工医保费;2022年7月1日-2022年12月31日按照3%比例划拨个人账户、2023年1月1日-2023年6月30日暂按2%比例划拨个人账户(如有调整，后期再进行补划)。其他保险费(一)职工生育保险:单位在职职工生育保险缴费比例为月缴费工资基数的0.5%。(二)职工大额医疗保险:每人每月15元，年缴费额为180元。(三)长期护理险:按年度缴费，每人每年缴费额为36元。",
            "question": "社会保险缴费基数"
        },
        {
            "information": "荆门市机关事务服务中心为市政府直属事业单位，机构级别相当于正处级，下辖公益二类事业单位市直机关后勤服务中心、公益一类事业单位市综合执法应急用车保障中心。　　（一）主要职责　　负责市直机关事务服务保障工作。执行国家、省关于机关事务管理相关政策、法规。负责市级党政机关办公用房统一管理工作。指导监督县（市、区）党政机关办公用房管理工作。负责市级党政机关和事业单位公务用车管理工作；指导监督县（市、区）公务用车管理工作。承担市委、市人大、市政府、市政协（以下简称市“四大家”）机关大院和市政务中心，以及指定的生活区服务管理相关工作。负责市直机关职工住宅小区的统建、分配与管理，以及市直机关办公用房的统一规划、集中建设管理等工作；负责市直机关公共机构节能管理，会同有关部门制定规划、规章制度并组织实施；组织指导公共机构能耗统计、监测和评价考核工作；指导下级政府公共机构节能管理工作。按PPP模式履行荆门剧院相关职责。指导所属事业单位为市直机关提供餐饮、会务、安保、绿化、物业管理和公务用车应急保障等相关服务。贯彻落实机关后勤体制改革政策，制定市直机关后勤体制改革工作措施并组织实施；研究指导机关事务改革与发展。完成上级交办的其他任务。　　（二）内设机构　　中心机关核定内设机构6个：办公室、财务科、基建维修科、办公用房管理科、公务用车管理科、标准化建设科，另设机关党总支；核定事业编制18名。市直机关后勤服务中心内设机构9个：办公室、财务科、安保一科、安保二科、服务一科、服务二科、管理一科、管理二科、经营科。核定事业编制29名，其中全额拨款事业编制17名、自收自支事业编制12名。市综合执法应急用车保障中心核定全额拨款事业编制12名。　　",
            "question": "市机关事务服务中心职责和机构设置是什么？"
        },
        {
            "information": "市级正职是指“四大家”一把手正厅级领导干部，面积标准不得超过42平方米。市级副职是指副厅级领导干部，包括公、检、法主要负责人，面积标准不得超过30平方米。",
            "question": "党政机关办公用房管理办法中市级正职、副职如何界定？面积标准如何执行？"
        },
        {
            "information": "钟祥城区7个便民核酸采样点采样时间如下：一、5个混采免费点：阳春广场采样点、王府广场采样点、21世纪花园广场采样点、市皮防病医院采样点、市四医院采样点。（上午7:30---10:30；下午4:00--7:00）二、2个单采收费点：市人民医院采样点、市中医院采样点（全天24小时）。",
            "question": "钟祥城区便民核酸采样点采样时间的公告"
        },
        {
            "information": "发生保险事故时，24小时内向沙洋县人保财险沙洋支公司公司报案，报案电话为“95518”，理赔中心接到报案后，及时与报案人取得联系，迅速派理赔查勘员到达现场进行查勘，并收集相关理赔资料。物损案件，二个工作日内支付赔款；人伤残亡案件，资料提供齐全后，三个工作日内支付赔款。",
            "question": "沙洋县电动车保险理赔流程"
        },
        {
            "information": "1、廉租住房和经济适用住房建设、棚户区改造、旧住宅区整治免收2、对廉租住房、公共租赁住房、经济适用住房和棚户区改造安置住房免收3、新建幼儿园、学校教学楼减半收取4、新建养老机构非营利性的免收、营利性的减半收取5、新建医疗机构非营利性的免收、营利性的减半收取6、用于提供社区养老、托育、家政服务的建设项目免收7、为残疾人修建的生活服务设施减半收取8、临时民用建筑和不增加面积的危房翻新改造商品住宅项目免收9、因遭受水灾、火灾或其他不可抗拒的灾害造成损害后按原面积修复的民用建筑免收10、易地扶贫搬迁项目免收",
            "question": "对哪些新建民用建筑项目应适当减免防空地下室易地建设费？"
        },
        {
            "information": "城市新建民用建筑项目要办理人防审批手续。《人民防空工程建设管理规定》第四十五条规定：城市新建民用建筑，按照国家有关规定修建防空地下室。根据《建设工程分类标准》（GB/T50841-2013）,民用建筑工程按用途可分为居住建筑、教育建筑、体育建筑、卫生建筑、科研建筑、交通建筑、广播电影电视建筑等。",
            "question": "哪些项目要依法办理人防审批手续？"
        },
        {
            "information": "1、电动车所有人的身份证原件；2、电动车合格证；3、购车发票。说明：①不能提供电动车合格证的需拓印有效电动机号或大架号；②不能提供购车发票的需提供个人车辆来源合法的承诺书。",
            "question": "沙洋县电动车上牌、保险办理所需资料"
        },
        {
            "information": "（1）建设项目规划总平面图；（2）建设工程规划报建设论证咨询报告；（3）委托书（含营业执照、委托书与被委托人）（4）征收表、申请书、真实性承诺。",
            "question": "易地建设（不修建）防空地下室的应提供哪些材料？"
        },
        {
            "information": "根据《国家税务总局关于车辆购置税征收管理有关事项的公告》（国家税务总局公告2019年第26号）规定：“四、《车辆购置税法》第十二条所称纳税义务发生时间，按照下列情形确定：（一）购买自用应税车辆的为购买之日，即车辆相关价格凭证的开具日期。（二）进口自用应税车辆的为进口之日，即《海关进口增值税专用缴款书》或者其他有效凭证的开具日期。（三）自产、受赠、获奖或者以其他方式取得并自用应税车辆的为取得之日，即合同、法律文书或者其他有效凭证的生效或者开具日期。”",
            "question": "车辆购置税纳税义务发生时间如何确定？"
        },
        {
            "information": "根据《国家税务总局关于纳税人认定或登记为一般纳税人前进项税额抵扣问题的公告》（国家税务总局公告2015年第59号）规定：“一、纳税人自办理税务登记至认定或登记为一般纳税人期间，未取得生产经营收入，未按照销售额和征收率简易计算应纳税额申报缴纳增值税的，其在此期间取得的增值税扣税凭证，可以在认定或登记为一般纳税人后抵扣进项税额。",
            "question": "转登记为一般纳税人，以前小规模期间的的发票可以扣吗？"
        },
        {
            "information": "一、申请材料国有建设用地使用权及房屋所有权消灭的材料二、办理流程申请受理办结。三、收费标准：不收费四、办理时限：即时办结。温馨提示：1、原不动产权属证书（收回注销）2、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼3、服务咨询电话：0724-2222138",
            "question": "国有建设用地使用权及房屋所有权注销登记"
        },
        {
            "information": "一、申请材料1、不动产权属证书或者土地权属来源材料（数据共享可获取免提交）2、建设工程符合规划的材料（数据共享可获取免提交）3、房屋已经竣工的材料（数据共享可获取免提交）二、办理流程申请受理登记发证（一窗办结）三、收费标准住宅80元/件，非住宅550元/件四、办理时限:1个工作日　　温馨提示：1、我中心提供免费邮寄不动产权证书服务，您可在申请办证时选择邮寄。2、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼3、服务咨询电话：0724-2222138",
            "question": "国有建设用地使用权及房屋所有权首次登记"
        },
        {
            "information": "一、申请材料国有建设用地使用权及房屋所有权变更的材料（数据共享可获取免提交）二、办理流程申请受理登记发证（一窗办结）三、收费标准:不收费四、办理时限:1个工作日温馨提示：1、原不动产权属证书（收回注销）2、我中心提供免费邮寄不动产权证书服务，您可在申请办证时选择邮寄。3、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼4、服务咨询电话：0724-2222138",
            "question": "国有建设用地使用权及房屋所有权变更登记"
        },
        {
            "information": "钟祥市邮政分公司集邮文传部，安陆府路38号。",
            "question": "钟祥风景邮戳在哪加盖？"
        },
        {
            "information": "依据《企业安全生产标准化建设定级办法》，主要有安全生产责任保险按有关政策规定给予支持、企业标准化等级作为信贷信用等级评定的重要依据之一、工伤保险费率按规定下浮、优先支持或者推荐申报国家和地方质量奖励等资格和荣誉、优先推荐参加行业及领域的先进单位等激励措施。",
            "question": "对安全生产标准化达标企业，有哪些激励措施"
        },
        {
            "information": "特种作业操作证能且只能通过应急管理部政府网站进入“特种作业操作证及安全生产知识和管理能力考核合格信息查询”系统或登录官方微信公众号（国家安全生产考试）查验真伪，其他查询平台或系统不能保证真实性；同时我们应急管理局也在不断加大执法检查力度，坚持持续打击假冒证书。",
            "question": "企业在用工过程中，怎样防止收到假冒的特种作业证？"
        },
        {
            "information": "（1）快递服务人员应询问和验视内件的性质和种类：—若是法律、法规规定禁寄物品，应拒收并向寄件人说明原因；—若是限寄物品，应告知寄件人处理方法及附加费用。（2）验视要求：收派员应要求用户如实告知快件内件的种类和性质对用户交寄的信件，必要时快递服务组织可要求用户开拆，进行验视，但不应检查信件内容。对用户交寄的信件以外的快件，快递服务组织收寄时应当当场验视内件，用户拒绝验视的，不予收寄。验视时，应满足以下要求：①查验用户交寄的物品是否符合国家禁限寄规定以及是否与快递运单上所填的内容相符；②发现禁限寄物品，应拒收并向寄件人说明原因；③发现限寄物品，应告知寄件人处理方法及附加费用。",
            "question": "邮政快件收寄验视时应满足哪些要求？"
        }
    ]
}