{
    "title": "new_json_190",
    "questions": [
        {
            "information": "当宝宝竖抱并可以清楚地看到伙伴时，定期让他和另一个宝宝一起玩。宝宝对同伴的兴趣比人们所认为的大得多。在宝宝2-3月龄时，他们就能注意到对方，会朝对方发声。为了鼓励宝宝和其他小伙伴互动，并尽可能避免他们互相打斗，你应该多准备一些玩具。",
            "question": "宝宝2-3月龄时要多接触别的小宝宝吗"
        },
        {
            "information": "急型克山病应做到“三早，一就地”，即严格执行早发现、早诊断、早治疗制度，做好就地抢救。具体可采取静脉推注大剂量维生素C和采取升压、扩容、亚冬眠、纠正心律失常等对症治疗措施。亚急型克山病有心源性休克需按急型处置，转变为慢性心力衰竭后，同慢型克山病治疗原则。",
            "question": "急型、亚急型克山病治疗的原则是什么？"
        },
        {
            "information": "人们误服或皮肤污染杀虫剂后，会引起急性中毒。若居室内长期、大面积使用杀虫剂后，又不注意通风，还可能引起慢性中毒。",
            "question": "在哪些情况下存在杀虫气雾剂中毒危险?"
        },
        {
            "information": "1．工人就业前及作业期间必须定期体检，凡患有呼吸道疾患，先天性心血管疾病者及明显的皮炎患者不宜参加该作业。2．主要接触岗位附近应设置用于眼和皮肤清洗的喷淋装置，应穿工作服上岗作业，进入较高浓度作业区或设备检修及事故抢险人员必须佩戴有效的防毒口罩、防护眼镜和手套等。3．生产、使用或运输过程中要严格遵守安全操作规程，防止跑、冒、滴、漏。",
            "question": "硫酸二甲酯中毒预防措施"
        },
        {
            "information": "十二月一日",
            "question": "世界艾滋病日是哪一天？"
        },
        {
            "information": "（1）可引起腕管综合征的原因：从事腕部需要频繁重复用力的作业、或从事手及腕部直接用力压迫的工作及手部使用局部振动工具作业人易发生。（2）职业人群：磨工、钣金工、屠宰工、禽肉加工者、食品杂货店和冷冻食品厂的工人、高强度和频繁重复的手工操作者、飞机制造、制衣缝纫、打字、木工、电子部件装配、使用乐器者。（3）预防：改进工具、操作和工作场所的工效学设计，加强生产的机械化和自动化等。",
            "question": "腕管综合征"
        },
        {
            "information": "（1）根据症状，如月经增多、经期延长或不规则阴道流血。（2）妇科检查可发现子宫增大或可触到肌瘤结节。（3）Ｂ超等辅助检查帮助诊断。",
            "question": "子宫肌瘤诊断依据有哪些？"
        },
        {
            "information": "4月25日起，黑龙江、江苏、浙江、山东、湖北、湖南、广东、海南、四川、贵州、云南、新疆12个省（区）将作为第一批开展机动车检验标志电子化推广应用的省份，全省范围推行检验标志电子化。机动车检验标志电子凭证与纸质凭证具有同等效力已领取检验标志电子凭证的车辆不需要再粘贴纸质标志。权威回答：01：什么是机动车检验标志电子化，推行机动车检验标志电子化目的意义是什么？推行机动车检验标志电子化，是公安交管部门通过全国统一的互联网交通安全综合服务平台、“交管12123”手机APP发放检验标志电子凭证，为机动车所有人、驾驶人以及相关行业和管理部门提供电子证照服务。通过推行检验标志电子化，一方面，将减少纸质证明凭证，免去群众粘贴（去除）检验标志的麻烦，更加方便通过手机等方式出示使用；另一方面，将更加便利在车辆租赁、二手车交易、保险理赔等领域应用，方便群众企业办事，更好服务企业发展。同时，检验标志电子化是机动车牌证电子化的创新探索，是推动公安交管治理体系和治理能力现代化的积极实践。02：如何申领机动车检验标志电子凭证？机动车所有人（或管理人，下同）可以通过互联网交通安全综合服务平台或“交管12123”手机APP申领、查看和使用机动车检验标志电子凭证。（1）对办理注册、转移、变更等登记的车辆，办完机动车登记后发放检验标志纸质凭证，系统将自动生成检验标志电子凭证，机动车所有人可以通过互联网交通安全综合服务平台（www.122.gov.cn）或“交管12123”手机APP查看、下载、使用。（2）对六年内免检车辆，机动车所有人可以直接通过互联网交通安全综合服务平台或“交管12123”手机APP申领检验标志电子凭证，如需领取纸质凭证的，可以选择邮寄送达或到车管所自取。（3）对上线检验车辆，机动车检验合格后，检验机构在发放检验标志纸质凭证的同时，提示机动车所有人可网上查看、下载检验标志电子凭证。（4）对在检验有效期内的车辆，可直接通过互联网交通安全综合服务平台或“交管12123”手机APP查看、下载、使用检验标志电子凭证。（5）对检验标志纸质凭证丢失、损毁的车辆，无需办理补领检验标志业务，可直接通过互联网交通安全综合服务平台或“交管12123”手机APP查看、下载检验标志电子凭证，如需领取检验标志纸质凭证的，可选择邮寄送达或到车管所自取。03：机动车检验标志电子凭证如何出示使用？检验标志电子凭证分为在线出示、离线出示和打印出示等3种出示方式。（1）在线出示时，可以直接登录“交管12123”手机APP，实时在线查询、出示本人名下或本人已备案机动车的检验标志电子凭证。（2）离线出示时，可以提前登录互联网交通安全综合服务平台（www.122.gov.cn）或“交管12123”手机APP，将检验标志电子凭证下载并存储于手机中，使用时直接出示。下载的电子凭证也可以转发、分享，使用时可直接出示。（3）打印出示时，可以将网上下载的检验标志电子凭证打印为纸质凭证，使用时可出示打印的纸质凭证。04：取得检验标志电子凭证后是否还要在车窗上粘贴纸质标志，遇交通民警执法检查时如何出示检验标志电子凭证？机动车检验标志电子凭证与纸质凭证具有同等效力，已领取检验标志电子凭证的车辆，不需要再粘贴纸质标志，公安交管部门不以机动车未放置（粘贴）检验标志为由进行处罚。在驾车遇到交通民警执法检查时，驾驶人可以主动出示检验标志电子凭证，民警将通过警务执法终端扫描电子凭证二维码，核查电子凭证有效性和机动车状态；如未出示电子凭证，民警将通过警务执法终端或信息系统核查机动车状态，确认机动车是否在检验有效期内。对机动车在检验有效期内的，公安交管部门不以未出示检验标志电子凭证为由进行处罚。05：在交通事故协商处理、理赔等环节如何使用检验标志电子凭证？对发生可以自行协商处理的财损交通事故时，当事人可以通过“交管12123”APP扫描对方车辆检验标志电子凭证二维码，确认车辆是否在检验有效期内。在保险理赔时，可以向保险公司理赔人员出示检验标志电子凭证，用于办理车辆保险理赔相关手续；保险公司理赔人员可以通过“交管12123”APP扫描车辆检验标志电子凭证二维码，确认车辆是否在检验有效期内。06：检验标志电子凭证还可以在哪些场景下使用？在租赁机动车时，承租人可以要求租赁公司提供车辆检验标志电子凭证，并通过“交管12123”APP扫描检验标志电子凭证二维码，确认车辆是否在检验有效期内，避免驾驶逾期未检验车辆可能造成的法律和安全风险。同时，检验标志电子凭证也可以在二手车交易、车辆抵押等领域广泛应用，群众企业可以出示检验标志电子凭证，证明车辆检验状况，保护当事人双方合法权益。07：如何保证检验标志电子凭证的安全、可靠？检验标志电子凭证通过全国统一的互联网交通安全综合服务平台核发，通过统一的交管电子证照资源库进行验证管理，具备统一性、唯一性、安全性的特点。同时，还采用了专用的加密防伪二维码，保证电子凭证唯一、可靠和安全使用。",
            "question": "机动车检验标志电子化"
        },
        {
            "information": "问：我的征信有问题，能提取公积金吗？答：满足公积金提取条件时，可提取公积金；征信报告存在逾期记录时，可能影响按年提取还贷业务的提取额度。个人及配偶征信报告中，出现连续3期以上（含3期）逾期记录或累计逾期6期以上（含6期）的情况将影响公积金贷款的申请。",
            "question": "我的征信有问题，能提取公积金吗？"
        },
        {
            "information": "流感的症状是临床常规诊断和治疗的主要依据，如果出现发热、咳嗽、咽痛、流涕、鼻塞、身体疼痛、头疼、寒颤、疲乏、腹泻、呕吐等症状，可能患有流感。但由于流感的症状、体征缺乏特异性，易与普通感冒和其他上呼吸道感染相混淆。流感确诊有赖于实验室诊断，检测方法包括病毒核酸检测、病毒分离培养、抗原检测和血清学检测。",
            "question": "怎么判断是否得了流感，诊断方法是什么?"
        },
        {
            "information": "子宫内膜癌发生在子宫体内膜上皮，又称宫体癌，主要为腺癌，是仅次于子宫颈癌的女性生殖道肿瘤。子宫内膜癌多见于50岁以上的妇女。其病因尚不明，可能与体内长期受高雌激素影响相关，另外，与肥胖、糖尿病、等代谢病相关。也有与遗传等因素有关。",
            "question": "什么是子宫内膜癌？"
        },
        {
            "information": "　　建议放置一些禁止吸烟的警告牌告诫自己；　　容易抽烟的地方不要放置烟草及相关的东西；　　放些口香糖或小零食在这些易抽烟的地方；　　告诉亲朋好友自己已经戒烟了，尽量避免去一些容易让人想抽烟的地方（酒吧等），吃完饭立即从座位上起来，出去散散步。",
            "question": "怎样对待开车的时候想抽烟，进办公室就想抽烟，饭后想抽烟等情况？"
        },
        {
            "information": "充足的睡眠有助于促进新生儿生长和发育，新生儿一昼夜的睡眠时间一般为14～20个小时。",
            "question": "新生儿的睡眠时间是多少？"
        },
        {
            "information": "严重病人需要进行强化的支持性治疗。病人往往会出现脱水，从而需要静脉或者口服补液进行电解质补充。目前并没有特异性的治疗方法。部分病人在得到适当的医治后可康复。为控制病毒的进一步传播，疑似或确诊病人应当与其他病人隔离开来，由采取严格感染防护措施的医务人员对其诊疗。",
            "question": "对埃博拉病人如何治疗？"
        },
        {
            "information": "VarV、MMRV与其它儿童疫苗同时接种是安全的，免疫原性不劣于单独接种。。（世界卫生组织关于水痘和带状疱疹疫苗的立场文件-2014.6）",
            "question": "水痘疫苗可与其它疫苗同时接种吗？"
        },
        {
            "information": "①有腹泻症状，尤其是剧烈的无痛性水样腹泻，应及时到医院就诊，并采集粪便进行霍乱弧菌的培养检查。②与霍乱感染者一起就餐或密切接触的人也应采集粪便或肛拭进行培养检查，以确定是否感染。③在霍乱疫区内或近日去过霍乱疫区，出现腹泻，应及时到医院就诊并采集粪便作培养。",
            "question": "如何发现自己感染霍乱？"
        },
        {
            "information": "答：一是无证照或者证照不全的生产经营单位擅自从事生产经营活动，发生造成人身伤亡或者直接经济损失的事故，属于生产安全事故。二是个人私自从事生产经营活动(包括小作坊、小窝点、小坑口等)，发生造成人身伤亡或者直接经济损失的事故，属于生产安全事故。三是个人非法进入已经关闭、废弃的矿井进行采挖或者盗窃设备设施过程中发生造成人身伤亡或者直接经济损失的事故，应按生产安全事故进行报告。其中由公安机关作为刑事或者治安管理案件处理的，侦查结案后须有同级公安机关出具相关证明，可从生产安全事故中剔除。",
            "question": "非法生产经营造成事故如何认定？"
        },
        {
            "information": "嗅觉能力是一种最原始的感觉，宝宝在胎儿时期嗅觉器官就已成熟，宝宝出生后，他依靠成熟的嗅觉能力来辨别妈妈的奶味，寻找妈妈的乳头。宝宝无论多小，也总是面向着妈妈睡觉，这都是嗅觉起到的作用。在大多数环境，宝宝都有机会练习嗅觉，如母乳味、妈妈的香水昧、家里的做饭味等。除非宝宝显得对异味特别过敏，否则这些都是锻炼宝宝嗅觉和认识环境的好机会。宝宝期的宝宝最为敏感的气味是香味和酸味，所以父母可以让宝宝闻一闻醋瓶盖，宝宝一般会表现出不喜欢的样子。父母也可以在吃饭时，用筷子蘸菜汤，让宝宝尝一尝。",
            "question": "如何训练2-3个月宝宝的嗅觉？"
        },
        {
            "information": "家人患上结核病，是很让人痛心的事情，我们在照顾结核患者的同时，怎样防止感染上结核呢？（1）预防肺结核要从三个方面做起：首先要控制传染源，其次要切断传播途径，第三要保护容易受感染的人群。对痰液中带有结核杆菌的患者，把他们隔离起来好好治疗，肺结核主要经过呼吸道感染，有肺结核的患者出去行走时，最好带口罩，以免结核杆菌通过呼吸道传播给正常人。对于身体虚弱，容易感染者，如果结核菌素试验阳性应该采取适当的措施。（2）发现家人患有肺结核后，可以住院也可以不住院治疗，在患者的痰液中还有结核杆菌时，说明患者的病情还处在活动",
            "question": "如何避免将肺结核病传染给家人及朋友？"
        },
        {
            "information": "　　戒烟贴中的尼古丁和烟草中的尼古丁进入人体的方式不一样，吸烟时尼古丁通过肺部血管迅速进入人体，到达大脑，使人产生愉悦的感觉，但停止吸烟之后体内尼古丁水平是迅速下降的，这样就容易产生上瘾。　　但尼古丁戒烟贴片中的尼古丁是通过皮肤吸收，吸收速度慢，提供的尼古丁量少，体内尼古丁水平平稳，这样一方面能减少戒烟之后的戒断症状，另外也不会对尼古丁贴片产生依赖。",
            "question": "戒烟贴中的尼古丁和烟草中的尼古丁有什么不一样？"
        }
    ]
}