{
    "title": "new_json_154",
    "questions": [
        {
            "information": "卡介苗主要预防儿童结核性脑膜炎和粟粒性结核。",
            "question": "卡介苗能够预防哪些疾病？"
        },
        {
            "information": "高温加热会破坏维生素。但是因加热方法、受热时间和温度高低不同，维生素损失的程度也不同。为减少维生素的破坏，急火快炒好，蒸比煮好。另外在加工时，应先洗后切；加工后不要长时间放置。在面食的制作时：烙好于烤，烤好于煮。烤烧饼，维生素B1损失30%；烙饼，由于受高温时间短，损失比烤烧饼要少些。水煮面条，溶于汤中的维生素B1和B2约为35%；损失最大的是油炸，维生素B1可全部被破坏，维生素B2和烟酸也有50%被破坏。",
            "question": "为什么要注意烹调方法？"
        },
        {
            "information": "工业上一般通过电解食盐获得氯气。氯在工业生产中使用广泛，最重要的用途在于制造纸张或布匹时作为工业漂白剂。氯气也被广泛用于合成和制造金属氯的化合物、含氯消毒剂、杀虫剂、聚合物、合成橡胶和制冷剂，如光气、四氯化碳、漂白粉、二二三、六六六、聚氯乙烯、环氧树脂等。次氯酸钠是商业漂白剂、清洁剂、水净化系统和游泳池消毒剂的主要部分，与酸反应会释放出氯气。",
            "question": "哪些工作场所可能接触氯气?"
        },
        {
            "information": "最常见的食物过敏原有：坚果类（如：花生）、牛奶、鸡蛋、大豆和小麦等。对baby来讲，牛奶和鸡蛋是最主要的食物过敏原，年龄越小，过敏的越多；食物过敏还存在着“交叉反应性”，例如对牛奶过敏的宝宝，可能对羊奶也过敏，并且其中40%的宝宝还可能对大豆也过敏。",
            "question": "最常见的食物过敏原有哪些？"
        },
        {
            "information": "1.患病期间避免与家人混用饮食用具、毛巾等生活用品，尽量不要和其他健康的家人近距离接触，尤其不要去做饭或照顾老人和婴幼儿。2.定期使用含氯消毒剂对家里的物品、用具、厕所、地面等进行消毒，作用时间30分钟。3.定期开窗通风，保持室内空气流通、温度适宜。4.当患者呕吐物或粪便污染物体表面时，要及时用含氯消毒剂处理，处理时一定要带手套和口罩，并在处理后认真洗手。接触病人及其污染的物品后要及时洗手。",
            "question": "诺如病毒感染者居家隔离期间要注意啥？"
        },
        {
            "information": "脊灰病毒人人易感。在脊灰疫苗问世之前，几乎所有儿童都会感染脊灰病毒。接种脊灰疫苗是预防本病主要而有效的措施，全程接种脊灰疫苗后能产生持久免疫力。其他预防措施还包括：（1）隔离传染源：病人、隐性感染者和病毒携带者均为脊灰病毒的传染源。由于病毒携带者、无症状的隐性感染和无麻痹型患者不易被发现，因此在脊灰病毒的传播中起重要作用；（2）切断传播途径：主要通过粪-口途径传播，在发病的早期咽部排毒可经飞沫传播。注意卫生，防止病从口入；（3）及时发现疫情并采取有效的控制措施。",
            "question": "如何预防脊灰？"
        },
        {
            "information": "肺炎球菌多糖结合疫苗接种对象主要为3月龄～5岁儿童。",
            "question": "肺炎疫苗的接种对象是谁？"
        },
        {
            "information": "单位综合信息查询在参保相关中，可以查看单位基本信息、单位参保信息、经办人信息、信息变更查询、银行账户信息、银行变更信息查询和人员增减变动查询。在参保相关中，可以查看缴费综合信息、工资申报信息查询、征集信息、到账信息查询或单位缴费单。",
            "question": "省社保系统单位综合信息如何查询"
        },
        {
            "information": "泥石流高发地带除根据当地降雨情况来估测泥石流暴发的可能性外，我们还可通过一些特有现象来判断泥石流的发生，以便采取快速、正确的自救方法。当发现河(沟)床中正常流水突然断流，或洪水突然增大，并夹有较多的柴草、树木，可确认河(沟)上游已形成泥石流。仔细倾听是否有从深谷或沟内传来的声音，如听到类似火车轰鸣声或闷雷式的声音，哪怕极微弱也应认定泥石流正在形成，此时须迅速离开危险地段。沟谷深处变得昏暗并伴有轰鸣声或轻微的振动感，则说明沟谷上游已发生泥石流。",
            "question": "如何判断泥石流的发生？"
        },
        {
            "information": "退休人员批量资格认定申报勾选受理条件说明，点击【下一步】点击【下载模板】，根据示例信息和要求填好信息。然后点击【选择报盘】导入填写的报盘，后点击【上传校验】。校验后点击【保存】按钮。校验后，若符合条件，显示出校验通过的信息，若不符合条件，则会显示校验不通过原因。可选择上传可选材料，非必传材料不上传不影响办理结果，点击【保存】。跳转到下一页面。",
            "question": "省社保系统退休人员批量资格认定如何申报"
        },
        {
            "information": "未经结核菌感染的人群，一旦在有结核菌传播的环境里生活和工作，有普遍的易感性。其中与还没被发现的肺结核患者或和治疗不彻底的排菌肺结核患者有密切接触的人，最易感染结核菌。如肺结核患者的家庭成员（尤其是儿童）、与患者接触的医务人员。此外，在通风不良环境的集体生活和工作的人群中，一旦有人发生肺结核，其他人常可受到结核菌感染。幼儿、青春期、老年人和营养不良、尘肺、糖尿病患者、胃切除术后、艾滋病病毒感染者或长期使用免疫抑制剂的人感染结核菌后容易患结核病。",
            "question": "哪些人是肺结核的易感人群？"
        },
        {
            "information": "依据《超限运输车辆行驶公路管理规定》第三条　本规定所称超限运输车辆，是指有下列情形之一的货物运输车辆：（一）车货总高度从地面算起超过4米；（二）车货总宽度超过2.55米；（三）车货总长度超过18.1米；（四）二轴货车，其车货总质量超过18000千克；（五）三轴货车，其车货总质量超过25000千克；三轴汽车列车，其车货总质量超过27000千克；（六）四轴货车，其车货总质量超过31000千克；四轴汽车列车，其车货总质量超过36000千克；（七）五轴汽车列车，其车货总质量超过43000千克；（八）六轴及六轴以上汽车列车，其车货总质量超过49000千克，其中牵引车驱动轴为单轴的，其车货总质量超过46000千克。前款规定的限定标准的认定，还应当遵守下列要求：（一）二轴组按照二个轴计算，三轴组按照三个轴计算；（二）除驱动轴外，二轴组、三轴组以及半挂车和全挂车的车轴每侧轮胎按照双轮胎计算，若每轴每侧轮胎为单轮胎，限定标准减少3000千克，但安装符合国家有关标准的加宽轮胎的除外；（三）车辆最大允许总质量不应超过各车轴最大允许轴荷之和；（四）拖拉机、农用车、低速货车，以行驶证核定的总质量为限定标准；（五）符合《汽车、挂车及汽车列车外廓尺寸、轴荷及质量限值》（GB1589）规定的冷藏车、汽车列车、安装空气悬架的车辆，以及专用作业车，不认定为超限运输车辆。",
            "question": "超限车辆认定标准"
        },
        {
            "information": "【措施内容】对轻型货车（蓝牌）放宽在城区通行的时间、线路，对大型货车运送医用防疫物资和生产生活物资进出城的，实行报备后点对点通行。货车在商场、商户、医院、市场门前路段装卸物资，实行报备后可放宽车辆停放时间。【措施解读】为保障医疗物资和生产生活物资“第一时间”抵达目的地，我市交管部门开辟“绿色通道”，最大程度放宽货车通行限制，最大限度满足复工复产需求。此前，轻型货车（蓝牌、不含蓝牌农用车）在城区通行必须避开“早中晚”三个高峰时间段（7：00-8：30、11：20-15：00、17：00-19：00）。适度放宽后，现仅保留轻型货车早高峰（7：00-8：30）、晚高峰（17：00-19：00）两个时间段禁止通行，其他时间允许通行。同时，还取消了轻型货车原禁止进入白云大道的规定。大型货车需运送医用防疫物资和生产生活物资进出城的，可以在杨家桥、安栈口、昱奎桥、麻城斗笠等4个执法服务站办理通行证后通行。如遇下班期间确需进城的，可致电交警支队一大队监控中心（0724-2632110、2333119）点对点报备，不得在城区长期滞留。此前，为规范城区的停车秩序，城区很多地方停车时间不允许超过3分钟，否则电子警察将会自动抓拍。现在，凡是给城区配送生活物质、医疗物资的货车，在不影响道路通畅的情况下，可提前通过电话（0724-2632110、2333119）报备适当延长停车时间，不予处罚。此前，我市规定渣土运输车只允许在19：00-06：00时间段通行，混泥土搅拌车则设定为“早中晚”禁止通行。现为支持复工复产，渣土运输车及混凝土搅拌车统一设定两个“早晚”高峰（7：00-8：30、17：00-19：00）禁止通行，其他时间皆允许通行，通行时应确保安全技术检验合格、外观整洁、覆盖严密。",
            "question": "适度放宽城区货车限行规定"
        },
        {
            "information": "诺如病毒感染的潜伏期通常为12-48小时，最短数小时，最长72小时。诺如病毒胃肠炎一般急性起病，以轻症为主，常见症状是恶心、呕吐、腹泻、腹痛、发热，部分病例伴有头痛、畏寒和肌肉酸痛等。成人和儿童诺如病毒急性胃肠炎症状有所区别，儿童以呕吐为主，成人则腹泻居多。诺如病毒胃肠炎属于自限性疾病，多数患者发病后2-3天即可康复。但对于婴幼儿、老人，特别是伴有基础性疾病的老人，诺如病毒胃肠炎易导致脱水等较严重的症状。",
            "question": "诺如病毒感染主要症状有哪些？"
        },
        {
            "information": "出现呕吐、腹泻等症状时应及时到医疗机构就诊，患病期间最好居家隔离至症状完全消失后3天复工（课），避免传染给其他人，尤其是从事服务行业人员和集体机构人员，如厨师、护工、学校和幼儿园教师。",
            "question": "感染诺如病毒后应如何做？"
        },
        {
            "information": "职业紧张是个体所在工作岗位的要求与个人所拥有的能力和资源不平衡时出现的心理与生理反应，呈现持续状态，可导致身心健康的损害。也被称作“职业应激”或“工作压力”。",
            "question": "什么是职业紧张？"
        },
        {
            "information": "房屋交付后第一年内无人入住的，第一年空置期间业主承担物业服务费按照《（前期）物业服务合同》约定的物业服务费标准的70%交纳。从第二年起按照《（前期）物业服务合同》约定的物业服务费标准交纳。",
            "question": "空置期间前期物业服务费标准怎么收取?"
        },
        {
            "information": "（1）早衰：是儿童在早期专项训练中由于片面追求单项训练，强调早出运动成绩，忽略身体发育特点，训练强度过大，比赛过多，致使身体不能适应而产生多种伤病，使运动缩短，过早终止运动训练。（2）伤病问题：由于儿童少年时期骨骼尚未完全骨化，因此在早期专项训练中最容易损伤骨骺。（3）早期专项训练的开始年龄和最好运动成绩出现的年龄，与为达到最好运动成绩所需要的训练年限有关。",
            "question": "儿童少年早期专项训练要注意的医学问题有哪些？"
        },
        {
            "information": "（1）了解婴儿基本情况。（2）测量体重和身长，进行全面体格检查，如发现出生缺陷，应做好登记、报告与管理。（3）对有高危因素的婴儿，进行相应的检查和处理。提供婴儿喂养和儿童早期发展及口腔保健等方面的指导。",
            "question": "产后42天婴儿健康检查的主要内容有哪些？"
        },
        {
            "information": "多数患者仅有胃肠道症状，肠道外感染多见于老龄患者或免疫功能低下者。弯曲菌感染后的重要并发症是反应性关节炎和格林-巴利综合征。",
            "question": "空肠弯曲菌病有并发症吗？"
        }
    ]
}