{
    "title": "new_json_73",
    "questions": [
        {
            "information": "新发传染病也叫新出现的传染病，是指在一个国家或地区新出现的或已经存在的，但发病率或发病地域迅速增加的传染病。其中，有许多新发传染病的危害已被多数人了解。如，艾滋病、埃博拉出血热、疯牛病、禽流感、大肠杆菌O157、戊型肝炎等。",
            "question": "什么是新发传染病"
        },
        {
            "information": "高胆固醇血症及心脏病患者均应限量摄入脂肪含量高的肉类和饱和脂肪酸。仅有血胆固醇含量增高，而甘油三酯含量正常的患者，饮食治疗的要点是限制食物胆固醇，每天总摄入量少于200mg。病人应忌吃或少吃含胆固醇高的食物，如动物的脑子、脊髓、内脏、蛋黄(每只鸡蛋蛋黄含250～300mg胆固醇)、贝壳类(如蚌、螺蛳等)和软体类(如鱿鱼、墨鱼、鱼子等)。另一方面病人应该摄食适量的胆固醇含量不太高的营养素，如瘦的猪肉、牛肉、鸭肉、鸡肉、鱼类和奶类。其次是限制动物性脂肪，适当增加植物油。第三，多吃蔬菜、瓜果，以增加纤维的摄入。",
            "question": "高胆固醇血症如何进行饮食治疗？"
        },
        {
            "information": "在心脏的搏动过程中，有时会发生一个或数个提前出现的异位搏动，称为过早搏动，又称为期前收缩，简称早搏。早搏是主动性的异位搏动，是较常见的心律失常之一。健康人发生早搏往往有一些人为的诱因，如情绪激动、饱餐、过劳、上呼吸道感染、胆道系统的疾病、电解质紊乱、药物作用等。过早搏动约40%发生于心血管疾病，易发生早搏的心脏疾病有冠心病、高血压性心脏病、风湿性心脏病二尖瓣狭窄、肺源性心脏病、心肌炎、心肌病、心包炎等。",
            "question": "什么是早搏？"
        },
        {
            "information": "在新居和办公场所装修过程中，大量的苯、甲苯、二甲苯等苯系物被用作油漆、涂料中的稀释剂和粘合剂，苯、甲苯、二甲苯对人的中枢神经系统及血液系统具有毒害作用，长期吸入较高浓度的苯类有毒有害气体，会引起头痛、头晕、失眠及记忆力衰退并导致血液系统疾病；长期接触苯系混合物的工人中再生障碍性贫血患病率较高。女性对苯及其同系物危害较男性更为敏感，育龄妇女长期吸入苯还会对生殖功能产生一定影响，孕期中的妊娠综合症、妊娠呕吐及贫血等症状的发病率显著增高，自然流产率明显增大，甚至有可能导致胎儿的先天缺陷。",
            "question": "室内空气中苯、甲苯、二甲苯的污染来源及对人体的危害。"
        },
        {
            "information": "什么是火灾隐患？火灾隐患，是指由于引火源、可燃物和用于灭火、逃生的设施、器材、通道、出口、分隔、间距以及其他事项不符合消防安全技术要求，可能引发火灾、导致火灾蔓延、妨碍火灾扑救、造成疏散困难的危险状态。",
            "question": "什么是火灾隐患"
        },
        {
            "information": "手足口病是肠道病毒引起的常见传染病之一，在夏秋季比较常见，多发生于5岁以下的婴幼儿，可引起发热和手足、口腔等部位的丘疱疹、溃疡，个别患者可引起心肌炎、肺水肿、无菌性脑膜脑炎等致命性并发症。",
            "question": "手足口病概念"
        },
        {
            "information": "如发现可疑症状和体征，如发热、咳嗽等，特别是接触过病人或到过疫区的人，应及早就医，医生会依情况做出科学的处理。",
            "question": "发现可疑症状处理措施"
        },
        {
            "information": "人体以任何一种方式与毒物发生接触，我们称之为毒物接触。在数秒至数小时内与毒物的一次性接触，或是在一天内与毒物的多次接触叫做急性毒物接触。毒物接触后进入人体的毒物量大，就会引起中毒。毒物少量长期进入人体而引起的中毒，称为慢性中毒。",
            "question": "毒物接触的概念是什么？"
        },
        {
            "information": "开展儿童健康检查的医疗保健机构需配备儿童体重秤、量床、身高计、软尺、听诊器、手电筒、消毒压舌板、听力和视力筛查工具、儿童生长发育监测图（表）和必要的实验室检查设备。",
            "question": "儿童健康体检所需的设备及要求？"
        },
        {
            "information": "退休时间之后有多缴的月份，这种情况怎么处理？答：退休时间后的缴费要先办理退费业务。",
            "question": "退休时间之后社保有多缴的月份，这种情况怎么处理？"
        },
        {
            "information": "极低密度脂蛋白（VLDL）的主要功能是运输肝脏中合成的内源性甘油三酯。在肝细胞内，甘油三酯与APOB100、胆固醇等结合，形成VLDL并释放入血。VLDL由于携带的胆固醇相对较少，且它们的颗粒相对较大，故不易透过动脉内膜。因此，正常的VLDL一般没有致动脉粥样硬化的作用。但是，由于VLDL中甘油三酯占50％～70％，胆固醇占8％～12％，所以一旦VLDL水平明显增高时，血浆中除甘油三酯升高外，胆固醇水平也随之增高。",
            "question": "极低密度脂蛋白在人体中有什么作用？"
        },
        {
            "information": "购买食盐应该注意是否有碘盐标志。家庭应购买密封的小包装碘盐，应随吃随买。如不是高碘地区且无相应甲状腺疾病，不要购买非碘盐。使用碘盐时应尽量避免碘受热而挥发。最好在汤、菜或饮食即将做好，或已经做好后再添加调味的碘盐；避免用碘盐爆锅、长炖和久煮。",
            "question": "购买与食用碘盐应注意什么？"
        },
        {
            "information": "Hib疫苗全称为b型流感嗜血杆菌结合疫苗，可预防b型流感嗜血杆菌引起的脑膜炎、肺炎、败血症、蜂窝组织炎、关节炎、会厌炎等疾病。",
            "question": "Hib疫苗能够预防哪种疾病？"
        },
        {
            "information": "菌痢病人以及带菌者。",
            "question": "细菌性痢疾的传染源"
        },
        {
            "information": "主要是因为吃了被真菌及其毒素污染的食物而引起的中毒，如赤霉病麦中毒，霉变甘蔗中毒、毒蘑菇中毒等。",
            "question": "什么是真菌性食物中毒？"
        },
        {
            "information": "(1)食盐加碘:全国碘盐覆盖率达95%以上，儿童中碘缺乏情况有了较大的改变。(2)铁酱油:2004年卫生部全面启动《铁酱油项日实施行动计划》，要求5年内铁酱油覆盖3.6亿目标人群，贫血患病率降低30%。(3)强化面粉:主要强化铁、钙、锌、维生素A、维生素B1、B2、叶酸、尼克酸等8种。(4)强化米：主要强化维生素B1、维生素B2、维生素B6、维生素B12和多种氨基酸（甲硫氨酸、苏氨酸、色氨酸、赖氨酸）。",
            "question": "目前有哪些强化食品用以改善中国人的营养状况？"
        },
        {
            "information": "硫化氢主要影响神经系统，它使细胞窒息、缺氧，造成对中枢神经系统的损害。它对呼吸道及眼有刺激作用，造成粘膜充血、坏死，肺水肿等。高浓度硫化氢可引起“电击式”死亡。",
            "question": "硫化氢有什么危害和毒性?"
        },
        {
            "information": "1）已知对该疫苗所含任何成分过敏者。（2）患急性疾病，严重慢性疾病、慢性疾病的急性发作期和发热者。（3）患脑病、未控制的癫痫和患其他进行性神经系统疾病者。",
            "question": "接种A群C群流脑多糖疫苗有什么禁忌？"
        },
        {
            "information": "有些妇女，超声检查到卵巢有囊肿非常紧张。对于生育年龄发现的一些随月经期变化而变化的<5cm囊肿，大多是生理性囊肿，一旦发现应进行鉴别诊断，并应定期观察。",
            "question": "什么是生理性囊肿？"
        },
        {
            "information": "具有杀菌和抑制细菌繁殖的作用，用于分泌引起的体臭部位，有较强的收敛性。使用方法：主要用于腋窝，每间隔2小时清洁后再重新涂用。",
            "question": "祛臭粉（霜、液）的作用是什么？"
        }
    ]
}