{
    "title": "new_json_114",
    "questions": [
        {
            "information": "1）产科检查：体重、血压、宫高、腹围、胎心、下肢有无水肿等2）化验检查：血尿常规3）11-14周进行超声检查NT，了解胎儿颈部透明带的情况。4）16-20周进行唐氏综合征筛查5）16-24周进行超声检查排查胎儿畸形6）24-28周进行妊娠糖尿病筛查",
            "question": "孕中期的产检内容有哪些？"
        },
        {
            "information": "答：入境人员集中隔离费用自费，其他集中隔离范围人员免费。",
            "question": "集中隔离是自费还是免费？"
        },
        {
            "information": "氯气为黄绿色气体，有异臭和强烈刺激性气味，比空气重，有毒，有腐蚀性。在高压下可液化成琥珀状液氯。",
            "question": "氯气是什么?"
        },
        {
            "information": "（1）脑震荡症状：脑震荡是闭合性颅脑损伤最轻的一种，无神经系统器质性损伤，有一过性功能障碍。休息几天后功能可完全恢复，不留有其他障碍。临床表现为伤后出现一过性神志恍惚或昏迷，持续几秒、几分钟甚至几小时，醒后对受伤经过记忆不清，或有头晕、头痛、呕吐等，但症状多在数天后消失。（2）脑震荡处理：应送往医院，安静休息几天，对症治疗，或给矛少量镇静剂。如短期内经一般治疗症状未见好转，或反面而加重者，需做进一步检查处理。",
            "question": "车祸造成脑震荡"
        },
        {
            "information": "训练宝宝对音乐的感受能力时，妈妈或爸爸可以结合生活起居，让宝宝听一些轻松柔和、舒缓高雅的音乐，或者模仿小猫、小狗、小鸟的叫声，或让宝宝听大自然中风吹树叶、雨打芭蕉的声音，引起宝宝的兴趣。妈妈或爸爸也可以有步骤地让宝宝欣赏音乐或反复听某一乐曲，增强宝宝对音乐的记忆力和感受力。但是，对宝宝音乐感受能力的训练时间不能太长，每天安排10-20分钟即可。如果时间太长，会引起宝宝的听觉疲劳，甚至使宝宝对音乐感到厌烦。此外还要注意听音乐时音量不要太大，节奏也不要太强烈，一般选听轻柔的音乐比较好。",
            "question": "怎样对宝宝进行音乐感受能力的训练？"
        },
        {
            "information": "因鼠疫、炭疽、狂犬病等死亡的动物尸体，一经发现立即深埋或焚烧。并应向死亡动物周围(鼠为750px～1250px，大动物为2m)喷撒漂白粉。",
            "question": "动物尸体常用消毒方法"
        },
        {
            "information": "消除致伤原因；立即脱去或剪开热液浸渍或着火的衣服，身上着火可卧地缓慢打滚压熄火焰，或跳入水中。切勿跳入污水、泥潭，切忌奔跑、用手拍火，以免加重损伤。正确处理伤面；尽快用清水或盐水冲洗伤处。轻度烧烫伤害可涂搽凡士林软膏。水疱切勿穿破。保持伤面清洁，已破者暴露创面保持干爽。用清洁敷料或床单覆盖，防止伤面污染。重度烧烫伤害要保持呼吸道通畅；有呼吸窒息者，进行人工呼吸，立即送医院抢救。",
            "question": "烧烫伤害发生怎样救护？"
        },
        {
            "information": "（1）供高热能膳食：每日蛋白120克，动物蛋白占30％，脂肪供应上，植物脂肪应高于动物脂肪。（2）增加维生素的供给。（3）保证饮水和热食的供给。",
            "question": "在高原上应如何加强营养？"
        },
        {
            "information": "接种乙肝疫苗是预防乙肝病毒感染的最有效措施。其他预防措施还包括加强血液及血制品管理，使用正规途径的血液及血制品，确保用血安全；加强院内感染控制管理，严格消毒透析设备、肠镜、胃镜、手术器械、牙科器械等医疗器械，严格规范注射、静脉输液、侵入性诊断治疗等医疗行为，使用一次性注射器或自毁型注射器等，确保安全注射；加强文身、文眉、修脚等行业使用的文身（眉）针具、修脚工具和用品卫生消毒管理，到正规场所开展文身、文眉、修脚等活动；注意个人卫生，不和任何他人共用牙刷等用品。",
            "question": "如何预防乙肝？"
        },
        {
            "information": "我国丝虫病的传播蚊媒有10多种。班氏丝虫病的主要传播媒介为淡色库蚊和致倦库蚊，次要媒介有中华按蚊。马来丝虫病的主要媒介为中华按蚊和嗜人按蚊；在东南沿海地区，东乡伊蚊亦是两种丝虫病的传播媒介。",
            "question": "丝虫病的传播媒介？"
        },
        {
            "information": "①轴性：眼的前后轴过长或过短；②屈光性：眼的各屈光间质的屈光率或屈光指数性异常。",
            "question": "引起屈光不正的原因有哪些？"
        },
        {
            "information": "1、掇刀区公交IC卡营业厅（荆门市掇刀区虎牙关大道46号）电话：6036334；2．东宝区公交IC卡营业厅（荆门市东宝区金龙泉大道1号，火车站对面）电话：2387058；3.公交IC卡海慧充值点（海慧车站旁）；4.公交IC卡金城充值点（实验小学对面）；5.花园小区充值点（花园小区站务亭）；6.城南新区充值点（城南新区菜场斜对面，话机世界移动手机营业厅内）；7.洪源充值点（洪源市场对面金城超市内总服务台）；8.白石坡充值点（掇刀石小学对面公交站台）；9.政务中心充值点（新政务中心主楼大厅）；10.荆门公交驻残联服务点（荆门市东宝区象山二路12号，荆门市残联）；市民在上述站点办理公交业务过程中，如遇服务和咨询问题，可拨打市公交服务投诉电话2449922。",
            "question": "荆门城区公交IC卡充值站点有哪些？"
        },
        {
            "information": "让宝宝用拇、食指捏取一些小饼干或馒头块、玩“捏取”小物品。带宝宝玩两个小瓶子对敲、小杯套进大杯的游戏，叠积木。玩藏与找的游戏，比如当着宝宝的面把他喜欢的玩具藏在布或盒子下面，鼓励他去寻找；和宝宝玩“躲猫猫”。鼓励宝宝爬行，让宝宝学习从躺位翻身变成坐位，从坐位转为爬行，并能扶着家具站立。活动中随时注意宝宝安全，宝宝能攀拉的家具要稳固。",
            "question": "如何跟7-8个月宝宝玩耍？"
        },
        {
            "information": "妊娠斑是妊娠过程中一种正常的生理现象，虽然没有什么痛苦，但使人担心有损容颜。这种色素沉着与妊娠后的内分泌变化有关，产后由于垂体功能的恢复和胎盘内分泌作用的减退并消失，妊娠斑亦会渐渐消退，或色素沉着变少。所以有妊娠斑的孕妇不必担心，孕期也不用特殊处理。如色素沉积太深，面积太大，可以外敷维生素B6软膏、防晒霜等面部皮肤保护剂，同时应避免太阳暴晒，以免色素加深。",
            "question": "孕妇出现妊娠斑怎么办?"
        },
        {
            "information": "指热带或副热带海洋上发生的气旋性涡旋大范围活动，伴随大风、巨浪、暴雨、风暴潮等，及由其引发次生灾害，对人民生命财产、社会功能等造成损害的自然灾害。",
            "question": "什么是台风灾害"
        },
        {
            "information": "须依据流行病学资料、症状体征及实验室检查进行综合诊断。确诊则须依赖病原学的检查。诊断标准严格按中华人民共和国卫生行业标准（猩红热诊断标准ws282-2008）进行。",
            "question": "怎样诊断猩红热？"
        },
        {
            "information": "人体受到超剂量照射后，所受损伤随着时间的推移按不同阶段发展变化。各阶段的长短和发生的时间取决于剂量。低剂量照射一般不会导致人体放射性损伤及引起放射性疾病。受到贯穿电离辐射源的全身照射后，其典型过程是：首先是初期，症状有恶心、呕吐、疲劳和可能发烧及腹泻等，然后是时间长短不同的假愈期,症状有所缓解。接着是极期，特征是感染、出血和胃肠症状。最后是恢复期，经恰当治疗后上述症状逐渐缓解。局部照射，随受照射剂量的不同在受照区可能产生红斑、水肿、干脱皮、起水疱、疼痛、坏死、坏疽或脱发等现象和症状",
            "question": "放射损伤有何临床表现?"
        },
        {
            "information": "硫化氢轻度中毒表现为畏光、流泪、眼刺痛、异物感、流涕、鼻及咽喉灼烧感，此外，还可有轻度头昏、头痛、乏力等症状。中度中毒可出现头昏、头痛、乏力、恶心、呕吐、走路不稳等症状，同时可能会引起眼结膜充血、水肿等。重度中毒者首先出现头晕、喘不过气、行动迟钝、心慌，继而出现呕吐、腹泻、腹痛、抽搐、烦躁，迅速进入昏迷状态，最后可因呼吸麻痹而死亡。在接触极高浓度硫化氢时，患者会发生“电击样”死亡(瞬间倒地如遭受电击一样)。",
            "question": "硫化氢中毒后会出现哪些临床表现?"
        },
        {
            "information": "染色体是在细胞有丝分裂中期出现的一种结构，在生物遗传中起着重要作用，它是遗传物质DNA的载体。人类体细胞染色体共有46条，可配成23对，它们携带人体的全部遗传基因，其中22对(1～22对)染色体叫常染色体，是男女所共有的，剩下一对叫性染色体，即“X”、“Y”。男性和女性的染色体结构是不同的，女性有“XX”染色体，男性有“XY”染色体。位于染色体上的遗传物质是脱氧核糖核酸(DNA)。DNA控制生物体各种生理特性和形态特征的遗传。",
            "question": "染色体是遗传物质吗?"
        },
        {
            "information": "接种乙肝疫苗后产生抗体者保护效果一般至少可持续保护20年，但也有个体差异。",
            "question": "乙肝疫苗的保护时间？"
        }
    ]
}