{
    "title": "new_json_221",
    "questions": [
        {
            "information": "1、征收社会抚养费非婚生子女想要落户首先就需要缴纳社会抚养费才能落户。社会抚养费的征收标准，分别以当地城镇居民年人均可支配收入和农村居民年人均纯收入为计征的参考基本标准，结合当事人的实际收入水平和不符合法律、法规规定生育子女的情节，确定征收数额。2、非婚生子女落户所需材料一般来说，非婚生子女上户口时除了要有出生证明外，有的地区还需要身份证公证，此外，在需要生育证的地区，父母要先到户口所在地的街道计生办缴纳一定数额的社会抚养费（计划外生育罚款）、落实计划生育措施；之后才可以凭计生部门开出的证明到公安机关上户口。",
            "question": "非婚生子女如何落户"
        },
        {
            "information": "地方性斑疹伤寒又称蚤传斑疹伤寒，其病原体为莫氏立克次体，含该菌的蚤粪，经破损的皮肤或黏膜感染人体。印鼠客蚤是主要传播媒介，鼠类是自然宿主，人类通过蚤的叮咬而感染患病，呈鼠-鼠蚤-人感染循环。该病常在雨水多的夏秋季发生，主要是农民秋季粮食收割转移回仓等造成居民区鼠增多。",
            "question": "地方性斑疹伤寒传播途径"
        },
        {
            "information": "指与性行为或性活动相关的感染。由于许多性传播疾病感染后没有症状，但并不意味着没有危害，相反可能发生更大的危害，因为不去就医，由于延误治疗而导致严重的并发症，并导致性病更广泛的传播，对社会造成更大的危害。为了重视没有症状的性病感染。",
            "question": "什么是性传播感染？"
        },
        {
            "information": "弓形虫病是一种人畜共患寄生虫病，也是一种机会性致病寄生虫病，人体多呈隐性感染，没有或很少临床表现，免疫功能低下时，可引起中枢系统损害和全身播散性感染。孕妇感染弓形虫会通过胎盘传给胎儿，可导致流产、早产、死胎、畸形等，因此是优生学关注的重要问题。",
            "question": "何为弓形虫病？"
        },
        {
            "information": "腮腺炎疫苗可以是单价疫苗，也可与麻疹和风疹等组成联合疫苗。接种国家免疫规划疫苗是免费的；如果在知情、自愿选择接种非国家免疫规划疫苗，如单价腮腺炎疫苗等，是自费的。",
            "question": "接种腮腺炎疫苗收费吗？"
        },
        {
            "information": "用科学的态度传播性知识，主要内容有以下几个方面：（1）有关性生理卫生知识，如：男、女性生殖器官各有哪些解剖特点和功用？女孩会有哪些第二性征出现？女孩为什么会来月经？男孩会有哪些第二性征出现？男孩为什么会出现遗精？等。（2）有关性心理卫生知识，如青少年性心理发展特点，性心理障碍防治，解除不必要的心理压力，建立健康人生观。（3）性伦理道德教育。（4）针对青春期发育中各种易发生的问题，应采取哪些保健措施。（5）预防性侵犯和性骚扰。",
            "question": "性教育"
        },
        {
            "information": "市场上常见的电热水壶有两种，一种电热水壶体积小，功率大，加热速度快，省时省水。但是它的保温功能比较差，冬季不便于使用。另一种体积大，功率较小，能保温。但是加热速度慢（一般要20分钟），另外家庭使用时要注意每瓶水存放不要超过一天。电热水壶按照加热方式还可分为盘管加热和底盘加热两种。盘管加热的电热水壶其壶内可见不锈钢盘管；底盘加热的电热水壶其壶内底部有一不锈钢加热盘。根据我们多年的检测经验，盘管加热的电热水壶卫生质量低，不合格率较高。",
            "question": "电热水壶的种类和优缺点"
        },
        {
            "information": "目前国内外应用的腮腺炎疫苗为减毒活疫苗，大多数国家使用MMR（麻疹-腮腺炎-风疹联合疫苗）以预防腮腺炎。接种联合疫苗诱发的免疫应答与在不同部位或不同时间单独接种麻疹、腮腺炎或风疹疫苗产生的免疫效果相似。",
            "question": "腮腺炎疫苗"
        },
        {
            "information": "去空旷的草坪，或者就在客厅、走廊、房间内。宝宝骑在爸爸的脖子上，让宝宝用双手抱住爸爸的头，爸爸用双手拉住宝宝的双脚，或者爸爸可以直接握住宝宝的上臂。爸爸边走边说\"巨人来了，巨人来了。\"在这个游戏中，站的角度不同，观察物体的形状也就不同，可以很好地满足宝宝的好奇心，让宝宝感受到新鲜和快乐，从而促进右脑的空间想象能力发展。爸爸要注意宝宝的安全，小心地避开高处的障碍物。搭积木、折纸、捏彩泥等游戏可以使宝宝对于立体有一定感知，都是锻炼宝宝空间想象能力的好方法。",
            "question": "什么游戏能锻炼宝宝的空间想象能力？"
        },
        {
            "information": "第一次污染：某些生产条件和设备落后的生产厂家在生产过程中周围环境的污染，如空气、水源、包装容器、原料等，是化妆品在出厂前已被污染，因此信誉良好的化妆品厂对生产环节中的卫生环境要求很严，建立高级别的净化车间，追求无菌生产。第二次污染：消费者在使用过程中用手挖取产品，会将手指上的微生物沾染到化妆品上，所以通常有些化妆品使用了半瓶后就开始变质了，因此，为防止化妆品在有效期内腐败变质，生产时配方中就需要添加合适的防腐剂。",
            "question": "化妆品的污染源自何处？"
        },
        {
            "information": "腹泻的主要表现是大便次数比平时增多，每日3～5次，甚至数十次，大便外观可呈稀糊状、蛋花汤样或水样，有的带粘液，粘液无色透明、富有弹性，像鼻涕状。患痢疾时可含有脓血。大便颜色可呈淡黄色或黄绿色。由大肠杆菌引起的腹泻，大便常具有腥臭味，单纯由饮食不当引起的腹泻，大便一般只有不消化的臭味。少数患儿伴有呕吐、发热、精神萎靡等症状。严重腹泻和呕吐可引起脱水和酸中毒。",
            "question": "宝宝腹泻的临床表现有哪些"
        },
        {
            "information": "（1）需准备清洁卫生的奶瓶、奶嘴、杯子、塑料刀、有刻度的勺子、漏斗、水壶等。（2）将适量经冷却处理的沸水倒入消过毒的奶瓶中，水温以40-45℃为宜。（3）用带刻度的勺子取精确份量的配方奶粉，使奶粉的表面与勺子齐平。将奶粉倒入装有适量温水的奶瓶中。（4）盖上奶瓶的瓶盖，充分晃动瓶身，直到奶粉全部溶解。（5）在冲调配方奶粉时，请按照厂商的调配说明进行。",
            "question": "配方奶冲调步骤？"
        },
        {
            "information": "遗属生活困难补助费停发(单位）服务说明：审核单位提供的需停发遗属资料，审核通过的，在系统进行停发处理。可批量导盘。勾选受理条件说明，点击【下一步】填写信息（*为必填），输入证件号码，查询人员信息，或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，鼠标双击选中数据，可将窗口信息显示到页面，填写人员变更原因，并勾选下方红字前的方框。点击【保存】。",
            "question": "省社保系统遗属生活困难补助费停发(单位）如何操作"
        },
        {
            "information": "百白破联合疫苗全称为吸附百日咳白喉破伤风联合疫苗，是含有百日咳、白喉和破伤风三种组分的联合疫苗，用于预防百日咳、白喉和破伤风。",
            "question": "什么是百白破联合疫苗?"
        },
        {
            "information": "挤奶的操作是否规范直接影响到奶的卫生质量。挤奶前应作好充分准备工作，如挤奶前l小时停止喂干料并消毒乳房，保持乳畜清洁和挤奶环境的卫生，防止微生物的污染。挤奶的容器、用具应严格执行卫生要求，挤奶人员应穿戴好清洁的工作服，洗手至肘部。挤奶时注意每次开始挤出的第一、二把奶应废弃，以防乳头部细菌污染乳汁。此外，产犊前15天的胎乳、产犊后7天的初乳、兽药休药期内的乳汁及患乳房炎的乳汁等应废弃，不得供食用。挤出的奶应立即进行净化处理，除去奶中的草屑、牛毛、乳块等非溶解性的杂质。净化可采用过滤净化或离心净化",
            "question": "挤奶的卫生要求"
        },
        {
            "information": "完全戒避水果是不适宜的，因为水果中含有大量的维生素、纤维素和矿物质，这些对糖尿病人是有益的。水果中含的糖分有葡萄糖、果糖和蔗糖，其中果糖在代谢时不需要胰岛素参加，所以，糖尿病人在血糖已获控制后并非一概排斥水果。",
            "question": "糖尿病人能否吃水果？"
        },
        {
            "information": "不少的嘴唇总是很干燥，一张嘴就会撕开伤口，严重时还出血。这个俗称“烂嘴角”，很大程度上是体内缺乏B族维生素所致。那么，该怎样预防“烂嘴角”的发生呢？要做到膳食平衡，不挑食，不偏食，多吃富含B族维生素的食物，如动物肝脏、瘦肉、禽蛋、牛奶、豆制品、新鲜绿叶蔬菜等。另外，B族维生素很容易溶解于水，所以做饭时要注意，米不要过度淘洗、蔬菜要先洗后切、切后尽快下锅。",
            "question": "经常“烂嘴角”是什么原因？"
        },
        {
            "information": "帮助青少年女性正确认识青春期的性生理现象，解除对月经的恐惧与敌视，正确对待第二性征（如乳房、阴毛和腋毛的发育），教育少女在与异性交往中分清友谊和爱情的界限，培养自尊、自重和正确的荣辱观，把握交往尺度，树立正确的恋爱观，以自身良好的休养赢得异性的尊重与友情。",
            "question": "如何做好青春期性心理教育？"
        },
        {
            "information": "母亲最好在夜间也能喂哺宝宝。由于夜间催乳素夜间分泌旺盛，有助于刺激乳汁分泌，维持乳量的充足供应。如果是职场妈妈，白天上班，仅给宝宝部分母乳喂养，则更应坚持在夜间给宝宝哺乳，这样有助于宝宝在夜间吃到较多的母乳和维持乳汁分泌。",
            "question": "夜间母乳喂养的好处？"
        },
        {
            "information": "当您从国内中高风险地区和境外来鄂返鄂或者与新冠肺炎感染者在同一时间段内有过行程轨迹交集，您的健康码就会自动转码。根据您的暴露风险不同，健康码会转为“黄码”或“红码”，“黄码”提示您需要居家隔离，“红码”提示您需要集中隔离。由于健康码转码规则之一，是根据手机信号漫游信息制码，您的健康码也会自动根据手机信号曾漫游地区的风险不同，转为“黄码”或“红码”。如果您的手机号不是用您本人身份证办理，需要您及时向居住地社区申请办理转码手续。",
            "question": "在什么情况下，您的健康码会自动转码？"
        }
    ]
}