{
    "title": "new_json_297",
    "questions": [
        {
            "information": "告知乘客该情况属于交通事故应该向交警部门反映情况运管部门将协助有关部门进行调查。",
            "question": "乘客宠物被出租车伤害、致死要求调取轨迹怎么办？"
        },
        {
            "information": "汽车票退票手续费新规定具体如下：1、当次客运班车开车时间两小时前办理退票，可到市区各客运站办理联网退票，按票面金额10%计收退票费，不足1元按1元计算；2、当次客运班车开车前两小时以内办理退票，必须到始发站办理退票，按票面金额20%计收退票费，不足1元按1元计算；3、因旅客延误乘车，在当次客运班车发车后一小时内，必须到始发站办理退票，按票面金额50%计收退票费，不足1元按1元计算。",
            "question": "乘客询问关于汽车票退票手续费的问题怎么办？"
        },
        {
            "information": "前提条件：无贷款、无担保、无司法冻结的。退休后可凭退休证、身份证、本人一类储蓄卡，到网点申请或在荆门住房公积金微信公众号中申请。",
            "question": "职工退休，单位不再缴公积金了，账户的钱如何提取？"
        },
        {
            "information": "首先告知不要乘坐黑车，乘客权益得不到保护。登记黑车车号，将情况通报车籍运管部门。",
            "question": "乘客自愿乘坐黑车因价格发生纠纷怎么办？"
        },
        {
            "information": "分段计费的原因，一段路下来可能把路径拆分成很多笔细小的费用，每一笔费用单独通知。但原则上总扣费金额等于实扣费用，不会重复扣费。在新的收费模式下，全省高速公路的车辆通行费收费标准需要分段核定，明确每个相邻收费站点的收费标准。分段计费，是将高速公路按照相邻的互通立交、入/出口收费站划分为一个个独立的收费区间，各收费区间分别计算费额收费的模式。每个收费区间上设置ETC门架，负责收取该区间的费用；需要计费的匝道里程，由入/出口收费站实行代收费。",
            "question": "为什么一段路收到很多条扣费通知？"
        },
        {
            "information": "除基本信息外，提供异地缴存证明，异地一年的缴存流水，担保人（本地缴存公积金，不限制户口，不看征信）。",
            "question": "异地缴存，如何在本地购房申请公积金贷款？"
        },
        {
            "information": "可以通过道路运政一网通办微信小程序、道运通手机APP、互联网道路运输便民政务服务系统网站等平台和渠道，网上申请办理危货押运员从业资格证补发业务。",
            "question": "危险品押运员从业资格证可以异地补办吗？"
        },
        {
            "information": "担保人在担保期内只能申请置换，不能解除。",
            "question": "异地缴存贷款担保人如何解除？"
        },
        {
            "information": "个人申办了住房公积金贷款，在还清贷款前，只能办理按年还贷提取或按月划扣冲还贷业务、一次性提前还清贷款提取业务。（前提条件：按年还贷提取、一次性提前还清需正常还款满一年之后申请；按月划扣冲还贷业务符合条件的正常还款2个月后申请按月划扣）",
            "question": "购买房屋申请的公积金贷款，公积金账户的余额如何用于还款？"
        },
        {
            "information": "若家庭名下无未清公积金贷款、质押担保、冻结、黑名单情况，且外地有开通全国网上接续平台，在荆门本地有封存满半年以上即可将本地公积金账户转入到异地接续；若外地未开通，外地公积金中心出具《住房公积金异地转移联系函》、外地工作证明至荆门公积金中心办理。",
            "question": "荆门的公积金如何转移至异地？"
        },
        {
            "information": "提前还商贷提取需提供：身份证、银行卡、结婚证（单身不需要）、时间在30日内的最后一次结清贷款回执、原《购房合同》或《房屋所有权证》。",
            "question": "提前还商贷提取所需资料？"
        },
        {
            "information": "用户通过系统上传：近期二寸正面免冠彩色证件照片。",
            "question": "办理跨省通办道路运输从业资格证补发需要提交哪些申请资料？"
        },
        {
            "information": "公积金贷款首套房利率为1-5年2.75%，5年以上3.25%；二套房利率在首套房基础之上上浮10%。商贷利率需咨询商贷银行。",
            "question": "公积金贷款利率和商贷利率相差多少？"
        },
        {
            "information": "“碰瓷”敲诈属于治安事件，请乘客立即报警，运管部门可配合公安机关调查处理。",
            "question": "乘客反映出租车“碰瓷”敲诈如何处理？"
        },
        {
            "information": "符合异地公贷政策的，本地开具缴存证明，在异地中心进行公贷。",
            "question": "荆门缴存，如何在异地购房申请公积金贷款 ？"
        },
        {
            "information": "现在黑名单类型分为三类：客服黑名单、清分黑名单、银行黑名单。（1）客服黑名单—通俗点说就是客服系统下的黑名单，包含车牌挂起（车牌占用）、挂失、无卡注销等。（2）清分黑名单—省中心下的黑名单，包含大车小标、信息不符、欠费等。（3）银行黑名单—银行扣款异常下发的黑名单（客服系统黑名单查询页面中黑名单类型栏显示止付卡）",
            "question": "ETC黑名单分为哪几类？"
        },
        {
            "information": "最低一年，最长30年。男职工贷款期限控制在65周岁以内，女职工控制在60周岁以内。",
            "question": "单位缴存公积金的职工贷款年限？"
        },
        {
            "information": "有的车主反映，过年没出门却收到了扣费通知，这还是跟系统变更、计费模式变更有关：（1)、车辆经过龙门架；（2）、产生的费用会上传至路段中心；（3）、路段中心上传到省级结算平台联合电服进行结算；（4）、之后将结算结果发送到银行；（5）、银行扣款后将账单反馈给车主。跨省的收费则还要继续上传到交通运输部进行结算，流程会更久一些。",
            "question": "为什么我没出门也收到了ETC扣费通知？"
        },
        {
            "information": "无公积金贷款、无担保、无司法冻结",
            "question": "死亡提取条件？"
        },
        {
            "information": "（1）、上、下车时间以及地点；（2）、全程打表价格以及实际付款价格；（3）、是否索取发票；（4）、乘客实际要求的目的地是哪里；（5）、司机不送到的理由。",
            "question": "途中甩客怎么办？"
        }
    ]
}