{
    "title": "new_json_71",
    "questions": [
        {
            "information": "疫情分类：1、散发疫情：临床诊断或实验室诊断水痘病例之间在发病时间和地点方面无明显联系，表现为散在发生。2、暴发疫情：一周内，同一所幼儿园、学校等集体单位发生5例及以上临床诊断或确诊水痘病例。3、突发公共卫生事件：一周内，同一所幼儿园、学校等集体单位发生10例及以上临床诊断或确诊水痘病例。疫情报告：1、散发疫情：散发疫情报告遵循属地原则。传染病疫情责任报告单位、责任报告人按要求在24小时内进行网络直报，未实行网络直报的责任报告单位应在24小时之内寄出传染病报告卡。",
            "question": "发生水痘疫情应如何进行分类及报告？"
        },
        {
            "information": "二次供水是为满足高层住宅用户用水需求而采取的一种供水方式，具体是指集中式供水在入户之前经再度储存、加压和消毒或深度处理，通过管道或容器输送给用户的供水方式。",
            "question": "什么是二次供水？"
        },
        {
            "information": "请问我们单位申请补缴的金额没有计算在单位社会保险缴费申报中，是正常的么？答：月度核定时只显示当期应缴费月数和金额，不会显示补缴信息，可以直接在单据生成业务模块中查看到补缴金额。",
            "question": "单位申请补缴的金额没有计算在单位社会保险缴费申报中，是正常的么？"
        },
        {
            "information": "如果发生过高危行为，初次查HIV抗体为阴性时，应该考虑窗口期问题。必须按医生指导，按约定时间复查。如果已经被感染，尽管在窗口期内检查HIV抗体为阴性，但因体内已有HIV且具有传染性，应防止传染给他人。对于献血员筛查，尽管检测HIV抗体阴性可以排除绝大多数HIV感染，但因不能排除窗口期的可能性，所以输血不能保证绝对安全。目前我国正在全面落实血液筛查核酸检测工作，以便有效降低血液残余风险度。",
            "question": "了解窗口期有何意义？"
        },
        {
            "information": "（1）改进生产工艺，降低或消除噪音；（2）将噪声的作业局限化：尽可能将噪声作业与其它作业分开，并与其它车间应有一定距离；（3）采用隔声措施：吸声、消声、隔声；（4）隔振：往往振动与噪声同时存在的，在机器或振动体的基础和地板、墙壁联接处设隔振或减振设备与材料；（5）个人防护：常用的防护设施有耳塞、耳罩等；（6）保健措施：噪声作业就业前必须进行健康体检，特别是听力检查；从业期间应进行定期的职业性健康检查，发现听力减退等，必须加强防护，重者应调离。",
            "question": "如何控制与防护噪声？"
        },
        {
            "information": "（1）加强产后盆底康复训练，（2）避免重体力劳动，（3）积极预防和治疗有可能增加腹压的疾病（4）避免长期便秘（5）对于轻到中症的患者应在医生指导下积极进行盆底康复训练，定期复查指导，避免病情进展（8）重症者需在专业医生的评估下制定适宜的治疗方案",
            "question": "子宫脱垂时应注意哪些事项？"
        },
        {
            "information": "（1）被某些致病细菌或其毒素污染的食品，最常见的如肉、禽、蛋、奶制品等；（2）被有毒化学品污染的食品，如被农药污染的粮食、蔬菜等；（3）外观与食物相似而本身含有有毒成分的物质，如毒蘑菇、大麻油、河豚鱼等;（4）本身含有有毒物质，而加工、烹调不当未能将毒物去除的食品，如豆角、豆浆等;（5）由于储存条件不当，在储存过程中产生有毒物质的食品，如发芽的马铃薯（土豆)、霉变粮食等。",
            "question": "能够引起食物中毒的食品主要有哪些？"
        },
        {
            "information": "不良建筑物综合征亦称为病态建筑物综合征，是活动在不良建筑物内的人群产生的一系列自觉症状。包括鼻子堵塞或鼻炎、喉咙干燥、头痛、疲乏等。引起症状的因素不是单一的。但在使用空调的密闭建筑物内，空调系统的管道内积尘和冷凝器的水污染，特别是新风量不足、气流组织不合理等均会增大不良建筑物综合征的罹患率。",
            "question": "何谓不良建筑物综合征？"
        },
        {
            "information": "①立即去除污染源，脱去污染衣服，保持呼吸道畅通，控制体温，尽快查清中毒的药名、药量。②经皮肤中毒者，速用清水或肥皂水(敌百虫中毒者除外)冲洗污染部位。若眼内溅入农药，用清水或生理盐水连续冲洗后，再滴入0．25％氯霉素眼药水。③经吸入中毒者，迅速脱离现场到空气新鲜处，解开衣领。④口服中毒者，尽快引吐、洗胃、导泻。⑤送医院救治。",
            "question": "农药中毒发生怎样救护？"
        },
        {
            "information": "通过调节，使孕妇从怀孕到分娩期间保持良好的精神状态，得到合理营养，舒适的环境，以及对胎儿超前教育，从而促进胎儿身心充分、健康发育。这种改善胎儿素质取得优生效应的科学方法叫做胎儿保健。",
            "question": "什么是胎儿保健?"
        },
        {
            "information": "意外伤害，顾名思义，常常被看成是偶然发生的、超出预料的事件对人体所造成的损伤，它包括各种物理、化学和生物因素。伤害可分为故意伤害和意外伤害。伤害具有常见、多发、死亡率和致残率高的特点，对人民健康与正常生活尤其是青少年的健康成长危害极大。",
            "question": "意外伤害的概念和定义"
        },
        {
            "information": "(1)除坚持服用冠心病的常用药物外，还要备好保健盒、氧气等急救药品。(2)如频繁发生心绞痛，要及时卧床休息，并及时到医院检查、治疗。(3)坚持参加力所能及的体育锻炼，如户外散步、太极拳、气功等。但遇有骤冷、暴雪、大风等天气变化时，要留在室内活动，根据气温变化，及时更换衣服被褥、注意保暖。(4)避免疲劳、紧张、情绪激动，尽量少参加社交活动和长途旅行，适当节制性生活。(5)提倡用温水擦澡，以提高皮肤的抗寒能力，同时要积极防治感冒、气管炎等上呼吸道感染。",
            "question": "冠心病病人在冬春季节中要注意什么？"
        },
        {
            "information": "有机磷杀虫剂口服中毒发病快，多数在2～6小时发病。急性中毒一般分为轻、中、重三级。轻度中毒出现头晕、头痛、恶心、呕吐、出汗多、胸闷、视物模糊等症状，瞳孔可能缩小。中度中毒则有肌肉跳动、震颤、气急、手脚活动不协调等。重度中毒则人事不省、四肢抽搐，甚至死亡。有些有机磷杀虫剂中毒者当时经抢救好转一段时间后病情可能反复，比如突然出现抬头、咀嚼困难、呼吸困难、手脚无力等，如不抢救及时可导致死亡。",
            "question": "有机磷杀虫剂中毒有些什么表现?"
        },
        {
            "information": "分娩后由于产妇身体虚弱，体内各韧带弹性没能立即恢复，很容易产生内脏下垂。主要脏器有：胃、肾、子宫、肝。胃下垂主要表现在饮食后立即有上腹部充盈感，胃部隐隐作痛；肾下垂主要表现在血尿、蛋白尿；子宫下垂主要表现在小腹部有坠胀感；肝下垂主要表现在肝区隐隐作痛。所以，建议产后妈妈可以佩戴适合自己的收腹带，帮助机体支撑内脏器官。对于剖腹产后的新妈妈来说，产后及时使用收腹带还能起到止血、促进伤口愈合的作用。另外，产后六个月内脂肪流动性好，这段时间是重塑体形的最佳时机，合理用收腹带对于产后体形恢复具有巨大影响。",
            "question": "使用收腹带的好处有哪些？"
        },
        {
            "information": "被携带有寨卡病毒的蚊子叮咬后数天内，约五分之一的人会出现临床症状，包括发热、皮疹和肌肉、关节疼痛等，一般症状较轻，通常在2-7天后自愈。",
            "question": "寨卡病毒病有什么症状？"
        },
        {
            "information": "1．凡有神经、精神疾患，心、肝、肾病变者不得从事三氯乙烯作业。2．生产设备必须密闭，并加强通风排毒。3．凡是进入三氯乙烯作业环境，需备带个人防护用品，如穿工作服，戴好乳胶手套、开启通风排毒设施。4．用三氯乙烯清洗金属表面或电子、机械零件时，需检查所戴乳胶手套有否损坏，完好的才可操作。5.工作期间若闻到有芳香气味，此时要戴好供氧式防毒面罩，及时寻找原因，如设备有无泄漏或意外情况，并与车间其他人联系或报告。",
            "question": "三氯乙烯中毒预防措施"
        },
        {
            "information": "　　尼古丁对人体的致死量是50-70毫克，相当于20-25支香烟尼古丁的含量。　　每日吸卷烟1盒（20支）以上的人很多，但是急性中毒死亡者却很少，这是因为大多数吸烟者不是在短时间内吸20支或更多的卷烟，这些尼古丁是间断缓慢进入人体的。　　此外卷烟点燃后50%的尼古丁随烟雾扩散到空气中，5%随烟头被扔掉，25%被燃烧破坏，只有20%被人体吸收，而尼古丁在体内的半衰期为2~3小时，很快就被降解为可替宁随尿液排出，再加上长期吸烟者对尼古丁已经产生耐受性，所以造成急性尼古丁中毒死亡者很少。",
            "question": "烟草中的尼古丁有剧毒，为什么有些人吸烟量很大却并不发生尼古丁中毒呢？"
        },
        {
            "information": "离退休人员反映没收到养老金怎么办？答：先跟退休人员确认如何确定没有到账的，目前唯一能确定是否到账的凭证是银行流水，如果有银行流水确认养老金没有到账，可以网申查询发放失败原因，“养老待遇发放不成功信息查询”。",
            "question": "离退休人员反映没收到养老金怎么办？"
        },
        {
            "information": "预防盆腔炎，首先在分娩、流产后（宫颈口未很好关闭），或月经期（子宫内膜剥脱面的扩张的血窦），不能使用不洁物当经血垫，经期严禁性交。另外在宫腔手术操作中，严格无菌技术和恰当选择适应证。平时注意个人卫生，锻炼身体，增强体质。避免不洁性交，患性传播疾病时，应强调对其性伴侣进行诊治，以免反复感染。",
            "question": "如何预防盆腔炎性疾病？"
        },
        {
            "information": "对妊娠作到早诊断、早检查、早保健。尽早发现妊娠合并症及并发症，及早干预。开展出生缺陷产前筛查和产前诊断。切实保障母婴安全。",
            "question": "孕期保健的目的是什么？"
        }
    ]
}