{
    "title": "new_json_267",
    "questions": [
        {
            "information": "根据工信部携号转网规定，已实名登记、无欠费、客户状态正常、无在网约定期限限制的活动或受影响的业务、距离最近一次携号转网已满120日的个人客户，满足以上全部条件，即可办理携号转网。",
            "question": "我想办理携转，办理携号转网的条件是什么？"
        },
        {
            "information": "如签证在旧护照上，则应与新护照同时使用；如新护照上有有效前往国签证或其它前往国入境许可证件，则可仅持用新护照和相关证件出入境。",
            "question": "换领新护照后，出入境时是否需同时持用新旧两本护照？"
        },
        {
            "information": "1.保管好身份证件，复印件应注明用途。2.保管好信用报告，不随意丢弃信用报告，不把信用报告提供给其他机构。3.在公共网络查询、保存信用报告后要及时删除。",
            "question": "个人如何保护自己的信用记录安全？"
        },
        {
            "information": "请下载国家反诈中心APP并在设置里开启功能，会及时发布典型案例，普及防骗知识，提升群众防骗意识和识骗能力；对收到的涉诈短信和电话、登录的涉诈网址，会尽可能识别并发出预警提示；群众也可以通过APP一键举报涉诈信息。",
            "question": "遇到电信诈骗怎么办？"
        },
        {
            "information": "《婚姻登记条例》（中华人民共和国国务院令第387号）第十七条规定，结婚证、离婚证遗失或者损毁的，当事人可以持户口簿、身份证向原办理结婚登记的机关或者一方当事人常住户口所在地的婚姻登记机关申请补领。婚姻登记机关对当事人的婚姻登记档案进行查证，确认属实的，应当为当事人补发结婚证、离婚证。",
            "question": "结婚和离婚证件丢失如何补办？"
        },
        {
            "information": "《光荣牌悬挂服务管理工作规定（试行）》（退役军人部发〔2019〕50号）明确提出：“光荣牌发生老化、破损等情形，悬挂对象可以提出更换申请，经县级人民政府退役军人事务部门核准后可以更换。更换新光荣牌前，应当上交旧光荣牌。县级人民政府退役军人事务部门负责集中销毁上交的旧光荣牌。",
            "question": "光荣牌破损后应该怎么处理？"
        },
        {
            "information": "沙洋县沙洋中学交通情况乘坐2路公交在学府名苑站下车，步行至荷花大道16号学校联系方式电话：0724-8551865沙洋县后港中学交通情况乘坐1路、2路、3路、5路、6路公交在中百仓储站下车，步行至汉津大道21号学校联系方式电话：0724-8599048沙洋县实验初中交通情况学校位于沙洋县城交通路18号，交通便利，有3路车直达。联系方式0724-6111881沙洋县实验小学交通情况乘2路、5路公汽在五一路终点站下车，前行约200米到达。学校地址和联系方式地址：沙洋县文卫巷32号电话：0724-8551398沙洋县汉上实验学校交通情况学校位于沙洋县荷花北路2号，乘坐2路车可抵达。学校联系方式电话：0724-8837566沙洋县特殊教育学校学校坐落于沙洋县鸿宴路8号沙洋县职业技术教育中心交通情况乘坐1路公交车洪森新世纪站下车，沿长林北二路向西步行100米即到。乘坐（沙洋—七里湖）专线公交车校门口下车。学校地址和联系方式地址：沙洋县滨江新区长林北二路（沙洋县人民医院西南处）电话：0724-8599200",
            "question": "沙洋县城区各学校地址或联系方式"
        },
        {
            "information": "《交通运输部办公厅关于进一步规范道路运输从业人员管理和服务有关事项的通知》（交办运〔2015〕91号）中规定：“道路运输驾驶员从业资格证因超过有效期180日而被注销的，在原证件超过有效期2年内（含2年），可在完成24学时的继续教育后，申请参加相应类别从业资格考试大纲规定的理论科目考试。考试合格的，恢复其原有从业资格，初始领证日期以原证件为准，原证件作为考试报名申请材料之一存入档案。”",
            "question": "道路运输驾驶员从业资格证因超过有效期被注销的，是否可以恢复？"
        },
        {
            "information": "教师资格证认定合格人员名单8月左右在中国教师资格网上公示，市民可自行登陆中国教师资格网查询。且现场认定的时候沙洋县教育局工作人员会口头告知市民在9月后直接来申请窗口领取或者拨打8550503这个电话确认证件办理下发到沙洋县后再来领取教师资格证。如果确认教师资格证办理完毕下发至沙洋县，需要本人携带身份证前往沙洋县行政审批局三楼社会事务科领取。",
            "question": "沙洋县教师资格证认定后证书什么时候领取？"
        },
        {
            "information": "客车、危货运输车自首次经国家机动车辆注册登记主管部门登记注册不满60个月的，每12个月进行1次检测和评定；超过60个月的，每6个月进行1次检测和评定。",
            "question": "道路运输车辆多长时间需要进行检验?"
        },
        {
            "information": "不能，根据属地管理原则，快件的寄件及收件城市均不在荆门的，已超出邮政管理部门受理范围。",
            "question": "快件的寄件及收件城市均不为荆门，可以受理吗"
        },
        {
            "information": "（1）本网客户可通过自有营业厅，持本人有效二代身份证原件查询。（2）如果是移动虚拟运营商的号码，请致电对应移动虚拟运营商的客服，按照其指引，到线上营业厅或线下门店查询。",
            "question": "如何查询号码明细？"
        },
        {
            "information": "《劳动法》第四十四条规定，企业在工作日安排劳动者延长工作时间或法定休假日安排劳动者工作的，应当分别支付不低于工资的150%、300%的加班工资；在休息日安排职工加班的，应先安排职工补休，无法安排补休的，支付不低于工资的200%的工资报酬。",
            "question": "企业安排职工加班，是不是一定要支付加班工资？"
        },
        {
            "information": "一是证件封皮采用优质纸基充皮纸，封皮材料环保、可降解，不含对人体有害物质。二是证件内页采用高安全防伪纸，不含荧光增白剂，具有明显防伪特征。三是在印刷工艺上，采用了纽索底纹、彩虹印刷、双色套印等先进技术。四是植入高频、超高频两种芯片，适应当前信息技术发展要求，为将来拓展应用留足空间。",
            "question": "新残疾军人证在哪些方面提高了质量？"
        },
        {
            "information": "关于物流及货运问题，不在邮政管理部门受理范围。",
            "question": "物流件属于邮政管理部门受理吗"
        },
        {
            "information": "若您有携号转网服务需求时，可通过短信、营业厅、客服热线等渠道先向携出方查询号码是否满足携转条件。若核查不满足携号条件的，您可针对不满足条件的原因、携号转网后受影响的业务问题，按您本人意愿考虑保留原有业务或解除，即确定继续使用或携出。若核查满足携转条件的，您可发送短信获取携号转网授权码，但需在授权码有效期内携带有效身份证件前往携入方申请办理携入，携入方会为您提供新的移动电话卡。办理流程：第一步、编辑短信CXXZ#姓名#身份证号，发送至10086，查询其电话号码是否满足符合携号转网条件。第二步、如不符合携号转网条件，需根据查询结果，与携出方达成携出的条件。第三步、查询结果满足携号转网条件，编辑短信SQXZ#姓名#身份证号，发送至10086，获取携号转网授权码。第四步、客户在收到授权码后,需在授权码有效时间内携本人身份证到携入方号码归属地的自有实体营业厅办理。携入方收到成功的生效结果告知后激活号码，实现携入号码正式入网。",
            "question": "如何办理携号转网/携号转网办理流程？"
        },
        {
            "information": "根据计划分配军队转业干部安置相关政策，军队转业干部原籍或入伍地是沙洋县的，可以在沙洋县安置；军队转业干部父母身边无子女、其父母在沙洋县有常住户口，且生活基础在沙洋县的，可以投靠父母安置。如果您满足上述条件之一，即可在沙洋县安置，且依照湖北省计划安置相关政策,落实安置后的有关待遇。",
            "question": "现役军官转业后能否随父母安置在沙洋县？能否享受湖北退役军人相关待遇？"
        },
        {
            "information": "按照《征信业管理条例》规定，征信机构或者信息提供者自收到异议之日起20日内进行核查和处理，并将结果书面答复异议人。",
            "question": "个人征信异议处理需要多长时间？"
        },
        {
            "information": "可以！按照《机动车驾驶证申领和使用规定》（公安部令第139号）规定，65岁的人员可以申请小型汽车、小型自动挡汽车、轻便摩托车准驾车型驾驶证。年满70周岁以上人员申请考领驾驶证的，增加记忆力、判断力、反应力等能力测试，保证身体条件符合安全驾驶要求。该措施自2020年11月20日起实施。",
            "question": "父亲65岁了，还能考驾照吗？"
        },
        {
            "information": "从事申请参加经营性道路客货运输驾驶员从业资格考试的，应当提交三方面的材料：一是身份证明及复印件。身份证明包括居民身份证，军官证，户籍证明，护长等；二是机动车驾驶证及复印件；三十申请道路旅客运输驾驶员从业资格考试的，还应当提供道路交通安全主管部门出具的3年内无重大以上交通责任事故记录证明。这里所指的道路交通安全主管部门应该是驾驶证发证地的公安机关交通管理部门。3年内无重大以上交通责任事故是指申请参加经营性道路旅客运输驾驶员从业资格考试的申请人从递交从业资格考试申请之日起倒计连续3周年没有重大以上交通责任事故。责任事故是指负同等以上责任的事故。",
            "question": "“3年内无重大以上交通责任事故”指的是什么？"
        }
    ]
}