{
    "title": "new_json_251",
    "questions": [
        {
            "information": "被携带有寨卡病毒的蚊子叮咬后数天内，约五分之一的人会出现临床症状，包括发热、皮疹和肌肉、关节疼痛等，一般症状较轻，通常在2-7天后自愈。",
            "question": "寨卡病毒病有什么症状？"
        },
        {
            "information": "消毒剂不属于外用药品，不能用于疾病的治疗。",
            "question": "消毒剂能用于治疗疾病吗?"
        },
        {
            "information": "迅速将中毒者移到空气新鲜的地方静卧，立即脱去污染衣物，注意保暖。污染皮肤先用温肥皂水清洗，然后用流动清水彻底冲洗5分钟以上。用酒精擦洗毛发、指甲、皮肤皱纹处的污染物。多次用生理盐水冲洗眼睛。并迅速将患者送往医院治疗。",
            "question": "苯的氨基、硝基化合物中毒现场抢救要点"
        },
        {
            "information": "1）如有贫血（血红蛋白<110g/L）给予铁剂纠正。2）如有其他疾病，医生会给予相应治疗。3）在孕中期饮食基础上适当调整，合理控制总热量，适当限制肥肉和谷物过多摄入，继续补充富含钙和铁的食物。4）安全、科学的孕晚期体操，锻炼盆底肌肉，增加骨盆与产道肌肉的弹性。5）注意见红、下腹酸胀、阴道分泌物增多等临产信号，做好住院分娩的准备。",
            "question": "孕晚期的保健指导重点有哪些？"
        },
        {
            "information": "弯曲菌感染导致的疾病称为弯曲菌病（campylobacterisosis）。弯曲菌病是世界卫生组织确定的新发传染病之一，其感染引起的腹泻属于我国丙类法定传染病中的其它感染性腹泻。病人的主要临床症状为腹痛、腹泻、头痛、发热等胃肠炎症状，多见稀便和水样便。多数患者一周内自愈。免疫力低下及严重感染者持续时间较长或者迁延不愈。",
            "question": "什么是弯曲菌病？"
        },
        {
            "information": "高胆固醇血症及心脏病患者均应限量摄入脂肪含量高的肉类和饱和脂肪酸。仅有血胆固醇含量增高，而甘油三酯含量正常的患者，饮食治疗的要点是限制食物胆固醇，每天总摄入量少于200mg。病人应忌吃或少吃含胆固醇高的食物，如动物的脑子、脊髓、内脏、蛋黄(每只鸡蛋蛋黄含250～300mg胆固醇)、贝壳类(如蚌、螺蛳等)和软体类(如鱿鱼、墨鱼、鱼子等)。另一方面病人应该摄食适量的胆固醇含量不太高的营养素，如瘦的猪肉、牛肉、鸭肉、鸡肉、鱼类和奶类。其次是限制动物性脂肪，适当增加植物油。第三，多吃蔬菜、瓜果，以增加纤维的摄入。",
            "question": "高胆固醇血症如何进行饮食治疗？"
        },
        {
            "information": "汽油无色或淡黄色，易挥发、易燃，具有特殊臭味。汽油不溶于水，易溶于脂类，是日常生活中用得较多的一种产品。",
            "question": "汽油是怎样一种物质?"
        },
        {
            "information": "任何一种烟草制品对人体都是有害的，根本不存在所谓的安全烟。那些高价烟和进口烟只是在制烟的工艺、取材、包装方面更加精良些，但常常会在制作过程中添加更多的香料等辅料，而这些辅料对人体的危害只会增加，不会减少。世界卫生组织明确指出，所有的卷烟都会杀人。",
            "question": "是否高价烟、进口烟就对人体危害小？"
        },
        {
            "information": "有不少孩子到5岁还在尿床，他们并没有患任何疾病。可能是睡得太沉，即使憋尿了也意识不到。重要的是，当孩子尿床后，父母不要埋怨和训斥，不然容易让孩子产生焦虑和暗示，反而造成不良后果。",
            "question": "家长怎样面对孩子尿床？"
        },
        {
            "information": "（1）把盖子放到垃圾箱里，使孩子无法拿到它们。（2）按当地规定的方法处理家庭垃圾，不要在住房的周围或其他地方随意倾倒和堆放垃圾。（3）不要在压力容器上打孔，也不要加热或燃烧压力容器。",
            "question": "在家中如何安全地销毁家用化学品？"
        },
        {
            "information": "一是要注意配方是否最接近母乳，并且是否含有母乳中特有的营养物质，如DHA、AA等。二是中国宝宝有自己独特的生理特点，应该选择专为中国宝宝设计，营养配比全面合理的奶粉。三是确保奶源安全卫生无污染。四是好奶粉必须是婴幼儿专业公司生产，产品质量才有全面保证。",
            "question": "配方奶粉应如何选择？"
        },
        {
            "information": "大骨节病发病主要在儿童期，发病早期骨关节疼痛，手指弯曲或指末节下垂。大骨节病轻者关节粗大、疼痛、活动受限，重者身材矮小、关节畸形，丧失劳动能力和生活自理能力，终生残疾。",
            "question": "大骨节病临床表现如何？"
        },
        {
            "information": "磷化锌为高毒杀鼠剂，有腐蚀性。可经呼吸道吸入，引起肺充血、水肿，也可损伤神经系统、心脏和肾脏。人误服磷化锌后，可腐蚀胃，引起胃溃疡和出血，最终可致人死亡。",
            "question": "磷化锌有些什么毒性和危害?"
        },
        {
            "information": "退休时间之后有多缴的月份，这种情况怎么处理？答：退休时间后的缴费要先办理退费业务。",
            "question": "退休时间之后社保有多缴的月份，这种情况怎么处理？"
        },
        {
            "information": "特定学习障碍是指学习困难和使用学业技能的困难，属于儿童神经发育性障碍的范畴。“特定”是指个体通常没有智力障碍或其他发育性障碍而导致的全面认知水平低下；不是因为语言沟通不良和不充分的教育指导；不存在视觉或听觉障碍、精神疾病或神经系统疾病；不是心理社会的逆境等原因而造成。特定学习障碍包括阅读障碍、书写障碍、数学学习障碍。学习障碍由脑结构和功能先天性或获得性异常导致，有多方面原因。对于学习障碍学生采用素质教学，内容包括：明确或直接教学及策略教学。素质教学也适用于教师行为。",
            "question": "特定学习障碍的表现？"
        },
        {
            "information": "（1）胃肠道传播；（2）皮肤表面伤口接触被污染的水或者海产品。",
            "question": "致泻性弧菌病传播"
        },
        {
            "information": "（1）严禁疲劳驾驶。（2）燃料、润滑油及防冻剂对人体的影响。这些物质通过接触易引发皮肤病。如：毛囊炎、湿疹、皮脂腺疾病。这些物质也易挥发，使驾驶员长期吸入影响呼吸系统。预防措施：①驾驶员勤洗手脸，最好常洗澡；②注意及时穿戴工作服，手套，并应时常更换、清洗。",
            "question": "高原汽车驾驶员应注意哪些问题？"
        },
        {
            "information": "焊接尘是指在焊接作业时，由于高温使焊药、焊条芯和被焊接材料溶化蒸发，逸散在空气中氧化冷凝而形成的颗粒极细的气溶胶。其中2.5μm以下的尘粒约占94％以上。电焊作业的职业危害，长期使用高锰焊条易发生锰中毒，电焊时产生紫外线可引起电光性眼炎；产生的氮氧化物、臭氧、一氧化碳、氟化物等的危害。电焊工尘肺是由于长期吸入高浓度的焊接粉尘（焊接气溶胶）而引起的。近年来认为电焊工尘肺是以氧化铁为主，同时混有其他成分的粉尘引起的混合性尘肺，少数可能为金属粉尘沉着病。",
            "question": "电焊作业及电焊尘的危害是什么？"
        },
        {
            "information": "列车和长途汽车等类交通工具由于旅途较短、空间比较狭小、一般在本国或本地区运行等特点，较之飞机和船舶对病媒昆虫的携带和传播影响较小一些，但是相关的报道还是屡见不鲜。列车和客车上常见的病媒昆虫主要是蚊类、蝇类和蜚蠊类，也有携带臭虫的报道，主要是对旅客的骚扰影响比较大。",
            "question": "列车和长途客车携带传播的病媒昆虫"
        },
        {
            "information": "口服中毒者(中毒3～6小时内)给催吐，彻底洗胃及导泻。催吐可用手指刺激咽喉部，并将病人急送医院，如有皮肤污染，则可用清水或肥皂水彻底清洗污染的皮肤；眼污染用清水冲洗10分钟。",
            "question": "发现双香豆素类杀鼠剂中毒病人怎么办"
        }
    ]
}