{
    "title": "new_json_179",
    "questions": [
        {
            "information": "一般每个区县都会设立一个或多个狂犬疫苗接种门诊，北京市狂犬疫苗接种门诊信息可以查看北京市疾病预防控制中心网站（http://www.bjcdc.org/），其他省市狂犬疫苗接种门诊可咨询当地疾病预防控制中心。",
            "question": "哪里可以接种狂犬疫苗？"
        },
        {
            "information": "根据流行病学资料、临床症状和体征以及实验室检查结果的综合分析进行诊断，但确诊需要依靠抗体检查或病原分离。",
            "question": "乙脑的诊断依据"
        },
        {
            "information": "湖北省新型冠状病毒感染肺炎疫情防控指挥部通告为进一步加强精准防疫、助力复工复产，体现对在鄂境外人员“一视同仁，同等对待”精神，现就在鄂外籍、港澳台人员申领湖北健康码有关事项和流程通告如下：一、申领要求1.在鄂外籍、港澳台人员可使用“鄂汇办”移动端申领湖北健康码。2.外籍人员使用入境时所持护照在我省公安机关完成备案后可申领湖北健康码；港澳人员使用港澳居民来往内地通行证，台湾人员使用台湾居民来往大陆通行证登记申领湖北健康码。二、申请流程1.手机搜索下载“鄂汇办”APP，点击进入“湖北健康码外籍、港澳台人员申领页面”。2.如实填写相关信息。3.提交后即可完成申领。一般24小时内，点击“我的健康码”即可亮码使用。三、核验通行1.按照“绿码通行”原则，卡口核验人员使用鄂汇办APP软件扫码核验功能，识别持码人的健康信息，并对体温异常信息及时记录上报。持码人可主动扫描支付宝场所码，自助完成进出卡口登记。2.境外人员可凭国家防疫健康信息码，作为进入我省健康凭证。3.境外人员应积极申领湖北健康码，并服从卡口管理。4.咨询电话：027-87122256。湖北省新型冠状病毒感染肺炎疫情防控指挥部2020年4月25日",
            "question": "在鄂外籍、港澳台人员申领湖北健康码有关事项和流程"
        },
        {
            "information": "约一半以上的怀孕妇女在停经40天到3个月左右会出现食欲不振、恶心、呕吐、厌油腻、偏食、挑食、发困、乏力、怕冷、头晕等症状，这些统称为早孕反应。早孕反应的表现形式各异，症状的轻重不一，少数孕妇呕吐频繁，吃什么吐什么，甚至喝水也吐；严重时可呕吐胆汁，呕吐物带血，体重明显下降，精神萎靡、脱水、酸中毒，尿化验提示酮体阳性，,称为“妊娠剧吐”，属于病理妊娠，影响孕妇的健康，需要及时治疗。",
            "question": "早孕反应的症状有哪些？"
        },
        {
            "information": "人对弓形虫感染没有完全的免疫力，孕妇感染弓形虫后可引起胎儿的先天性感染，对胎儿可造成一定的影响，故育龄妇女尽量避免感染弓形虫。",
            "question": "孕妇感染了弓形虫会影响胎儿？"
        },
        {
            "information": "异物吸入后，会出现不同程度的呼吸道阻塞，引起呼吸困难；加上异物刺激，导致阵发性呛咳、憋气或喉痉挛，加重缺氧症状，面色发绀，窒息，甚至危及生命。",
            "question": "儿童发生呼吸道异物伤害有哪些症状？"
        },
        {
            "information": "可以，但其必须是担任3岁以下婴幼儿监护人的人员。",
            "question": "非亲生父母可以享受个人所得税3岁以下婴幼儿照护专项附加扣除政策吗？"
        },
        {
            "information": "达到解码标准仍未解码，该怎么处理？符合转码条件仍未转码人员，以及对健康码状态有异议的人员，可以通过线下、线上两种方式申请转码，审核工作人员48小时内完成转码审核。线上可以通过“鄂汇办”APP、支付宝小程序、微信小程序等渠道发起在线转码申请，申请时需提交转码本人健康码转码申请单、解除集中隔离告知书和核酸检测阴性证明。线下可以向所在社区、单位提供申请，所在社区、单位向当地疫情防控指挥部报告。",
            "question": "达到转码标准仍未转码，该怎么处理？"
        },
        {
            "information": "加强安全教育，不任意攀高、爬树、翻越栏杆，走路不东张西望，骑车不要过快，下坡或急转弯要推行。儿童爬树容易跌落，轻者造成出血、四肢骨折，重者脊椎骨折、脑震荡。要教育儿童不要爬树玩耍。学生骑自行车最易在转弯处、交叉路口跌落，应避免在复杂路段和人多处骑车。路面不平或坡度较大时，要推行。做清洁卫生时，一定要防止高空跌落，擦拭窗子最好腰系安全带，以防跌伤。",
            "question": "跌落伤害怎样预防？"
        },
        {
            "information": "宝宝服装存放时不宜接触樟脑球、灭虫药等，尤其是内衣裤、尿布等更应避免接触这些化学防虫剂，以防宝宝皮肤吸收而造成中毒。",
            "question": "宝宝的衣物怎么存放？"
        },
        {
            "information": "(1)及时到正规医院或性病专业防治机构诊治，不要顾虑重重和怕羞，不要讳疾忌医。要向医生提供真实的病史和病情，积极配合医生的诊治。(2)病人自己不必过于担心和焦虑，要保持良好的情绪来克服病痛。应该遵照医生的嘱咐用药，自行停药或擅自增减药物会有不良后果。",
            "question": "得了性病应注意什么?"
        },
        {
            "information": "乙肝病毒表面抗原阳性孕产妇所生新生儿，应在出生后24小时内尽早（越早越好）接种首针乙肝疫苗，并同时在不同部位注射乙肝免疫球蛋，剂量不低于100IU。随后按照“0,1,6”个月的乙肝疫苗免疫程序，完成后续两针乙肝疫苗接种。",
            "question": "母亲为大三阳，新生儿应怎样接种乙肝免疫球蛋白（HBIG）和乙肝疫苗？"
        },
        {
            "information": "容易出现营养不足和营养过剩。如食物摄入过少导致能量和蛋白质缺乏，儿童表现为体重轻、身高低，免疫差等；相反，如果食物摄入量超过儿童生长发育和运动的需要则导致营养过剩，儿童表现为超重或肥胖。如果儿童偏食和挑食，则可能导致某些营养素的缺乏，如微量营养素铁、锌、维生素A缺乏等。不论是儿童生长发育受限还是微量营养素缺乏，均对儿童健康有巨大危害，导致儿童生长发育潜能无法得到充分优势发展。",
            "question": "学龄前儿童容易出现什么营养问题？"
        },
        {
            "information": "清醒，活动增多，一般在吃奶前烦躁时，或处于饥、渴、尿湿、冷、热等不适状态时出现。常出现身体扭动、踢腿、伸臂、呼吸不规则、眼和脸部活动，同时伴有发声，有时活动很有节律，这种活动可能有一定的目的性，是在向他们的妈妈、爸爸传递信息，表明他们的需要。聪明的妈妈会发现，此时如果给孩子合意的刺激和护理，孩子会变得惬意，否则，活动增强甚至哭闹。因此，这是一种孩子与周围环境建立联系的互动方式。这种活动也受孩子生物钟的支配，妈妈们需要细心观察。",
            "question": "新生儿的活动觉醒状态有哪些表现？"
        },
        {
            "information": "预防接种的服务对象是健康人群，其安全性历来受到各国和世界卫生组织的重视。疫苗在获得注册前都需经过严格的动物实验和临床研究，以确保其不对接种者造成危害。此外，疫苗在上市使用前都要执行严格的批签发制度。在接种前、接种中、接种后都有完整的、科学的、规范的要求，保证预防接种的安全性。",
            "question": "接种疫苗安全吗？"
        },
        {
            "information": "儿童在3、4、5月龄及18～24月龄各接种1剂，第1、2剂，第2、3剂间隔均≥28天。",
            "question": "百白破联合疫苗能够预防哪种疾病？"
        },
        {
            "information": "预防接种是预防和控制传染病最经济、最有效的手段，但成功率并非是100%，多数疫苗的保护率＞80%。由于受种者个体的特殊原因，如免疫应答能力低下等因素，可导致接种后免疫失败。但大量的研究证明，即使接种疫苗后发病，相对于不接种疫苗者，其患病后的临床表现通常要轻很多。",
            "question": "接种疫苗后是不是就一定不得传染病了？"
        },
        {
            "information": "紧急避孕药的避孕效果不如常规避孕方法，且单次服用剂量比常规的口服避孕药大很多，发生不良反应的几率更大，因此不能用其替代常规避孕方法。",
            "question": "紧急避孕为什么不能作为常规避孕"
        },
        {
            "information": "儿童在4月龄时按照我国现行免疫规划程序，需要接种脊灰疫苗第3剂，使用口服脊灰减毒活疫苗；接种无细胞百白破联合疫苗第2剂。",
            "question": "儿童在4月龄时需要接种哪些疫苗？"
        },
        {
            "information": "世界卫生组织建议，一般人群平均每日摄盐量应控制在5克以下。这里所指的盐，不但包括食用盐，还包括酱油、味精等调味品及其他食物中的盐。美国关于营养和人类需要委员会建议，轻中度高血压每日摄取量应控制在4-5克。这个标准对我国心脑血管病患者的饮食限盐也是适宜的。如果在减盐的同时，增加膳食中钾的摄入量，降低钠/钾比值，则防治效果会更好。",
            "question": "每人每日食盐量多少合适呢？"
        }
    ]
}