{
    "title": "new_json_155",
    "questions": [
        {
            "information": "肺结核是慢性传染病，感染结核菌以后，大部分人不会发病的。由于肺结核并没有固定的潜伏期，既使发病其时间也不固定。短者可以几个月发病，长者可以几十年才发病。其是否发病，与免疫功能有关。",
            "question": "肺结核病的潜伏期有多长？"
        },
        {
            "information": "是由无细胞百日咳疫苗原液、白喉类毒素原液及破伤风类毒素原液加人氢氧化铝佐剂制成。用于预防百日咳、白喉、破伤风。接种百白破疫苗是预防儿童白喉、破伤风和百日咳的有效措施。",
            "question": "什么是无细胞百白破联合疫苗？"
        },
        {
            "information": "（1）双氢克尿塞临床实践表明，双氢克尿塞可使血液中甘油三脂明显增高，提高血液粘稠度。（2）复方降压片是最常用的降压药物之一。患者用药后，血压缓慢下降，但甘油三脂和胆固醇却明显增高。复方降压片还会降低高密度脂蛋白，这就更容易使血液中的胆固醇增多。（3）心得安患者用药后血液中的胆固醇和甘油三脂都呈明显的增高趋势，对控制血液粘稠度极为不利。（4）硝本啶是一种钙离子桔抗剂，有较好的降压和扩张血管的作用。服用此药后，血液中的甘油三脂和胆固醇浓度显著上升，但对高密度的脂蛋白的影响不大。",
            "question": "哪些抗高血压药能升高血脂？"
        },
        {
            "information": "我市将利用4个月时间集中开展中心城区乱搭乱建专项治理，重点解决市民反映强烈、影响消防及房屋质量安全的、损毁占用公共绿地的、开发企业违规销售引发的、物业企业不作为导致的乱搭乱建等问题，努力营造功能完善、环境整洁、管理有序、安全舒适、市民满意的人居环境。本次治理工作分两个阶段进行5-6月为宣传发动阶段：中心城区各区和相关部门将对乱搭乱建行为进行清理清查。6-8月为集中整治阶段：根据前期清理锁定汇总的各类问题开展集中整治，对市民反映强烈和媒体关注的影响城市容貌、消防和房屋质量安全以及小区环境的乱搭乱建行为要优先依法整治。荆门市中心城区控违拆违工作领导小组印发的《荆门市中心城区乱搭乱建专项治理工作方案》，中心城区各区按照属地管理原则，对辖区范围内的住宅小区进行全面清理清查，组织有关部门对清理锁定的相关问题进行处置。强化街办（镇）、社区（村）的工作责任，加大巡查管控力度，严控乱搭乱建行为。市住建局、自然资源和规划局、市城管执法委、市房产服务中心、市园林服务中心、市消防救援支队、市供水总公司、荆门供电公司等部门和单位各司其职。对乱搭乱建的建（构）筑物不得受理和办理报装天然气手续，对已办理天然气报装手续和已开通天然气的乱搭乱建的建（构）筑物，不得供气；供水供电企业积极配合执法部门的处置，对在建乱搭乱建的建（构）筑物，在接执法部门函告后12小时内，停止供水和供电，并对非法转供水转供电进行查处。对占用绿地、损绿毁绿、破坏绿地及其设施行为依法查处，由市园林服务中心进行认定、指导、督办；对堵塞消防通道、毁坏消防设施、影响消防安全的行为，由市消防救援支队依法进行查处。",
            "question": "荆门市中心城区乱搭乱建专项治理"
        },
        {
            "information": "【措施内容】对外地人员在荆门购买机动车登记上牌业务的，不再要求提供居住证，凭本人身份证等证件即可办理。对乡镇及农村地区的两轮摩托车年检业务，可以进行人工检测。【措施解读】按照机动车登记的相关规定，身份证非荆门市的外地人购车后，车辆在荆门登记注册的需要提交在荆门的居住证明。而目前居住证明的办理应当在居住地派出所登记6个月之后才可以办理，非常的耗时和不便。对此，我市出台上牌检车便民举措：疫情期间，居民身份证住址非荆门市的外地人，购车后在荆门申请注册登记、转移登记的无需提交居住证。申请时，只需申报在荆门市内的居住地址，提交居民身份证或临时居民身份证以及其它相关资料后即可办理。此前，摩托车年度检验需到具备资质的检测机构上线检测。简化年检手续后，乡镇、农村等偏远地区的两轮摩托车在办理年度检验时可就近到交警中队、或己开通车驾管业务的农村派出所申请人工检测。对于年检需求量较大的村组、社区，可以村组、社区为单位申请交警中队或派出所派员上门集中检测。对行驶证遗失的，经信息核查无误后，一并办理补领行驶证。",
            "question": "简化机动车上牌年检手续"
        },
        {
            "information": "1、工作环境因素：噪声、通风不良、光线和温度令人不适。2、工作安排：工作单调、工作量太大、缺乏控制权等，工作能力不足。3、社会与经济因素：竞争激烈、转换工作。",
            "question": "什么原因导致了职业紧张？"
        },
        {
            "information": "放置宫内节育器术后1个月应该到医院复诊随访一次，了解宫内节育器的位置及有无异常表现，以后每年随访一次。如有少量出血及下腹部不适无需处理，适当休息数日即可恢复。若发现月经过多（比平时增加一倍以上）、经期延长（经期超过10天）、周期缩短（月经周期短于21天）或不规则阴道出血、闭经应到医院检查。术后有少数妇女有白带增多现象，大多数会慢慢恢复，若出现脓性白带或腹痛、发热等症状应及时到医院检查。",
            "question": "放置宫内节育器后需要再看医生吗？"
        },
        {
            "information": "《湖北省物业服务和管理条例》（湖北省人大公告第200号）第五十四条，《关于加强中心城区房地产开发项目地下停车位管理的通知》）（荆政办文〔2019〕15号）第一条，《关于规范中心城区房地产开发项目车位车库交易管理工作的通知》（荆建〔2019〕18号）明确规定。1、房地产开发项目配建的停车位划分为：业主共有停车位、产权停车位、人防停车位、机械式停车位四类。其中建筑区划内占用业主共有道路或场地用于停放车辆的停车位以及按规划配置的公共停车位属于业主共有；建筑区划内按照建设工程规划许可证确定且缴纳土地出让金的地下停车位和机械式停车位产权属于房地产开发企业；建筑区划内依法配建的人防地下停车位，产权属于政府。2、中心城区范围内房地产开发项目按照规划配建的非人防地下停车位，依法取得相应地下车库的地下建设用地使用权，可以办理不动产登记。3、产权登记的种类。分为两种，一是开发企业补缴土地出让金后，取得《地下建设用地使用权不动产权证书》。二是开发建设项目竣工后，办理《地下停车位房屋不动产权证书》。只有办理用途为房屋的《地下停车位不动产权证书》才能出售。",
            "question": "关于地下车位产权的规定"
        },
        {
            "information": "有机磷杀虫剂的毒作用机制在于抑制胆碱酯酶活性，使之失去水解乙酰胆碱的能力，造成乙酰胆碱在体内积聚产生相应的神经系统功能紊乱，而引发中毒。",
            "question": "有机磷杀虫剂有些什么危害和毒性?"
        },
        {
            "information": "“晚上看不清东西”，“当由亮处走到暗处眼睛要很长时间才能适应”，“虽然没感冒也经常流鼻涕”，“动不动就感冒”，你有没有出现过这些情况呢？如果有，你可要注意了，很有可能是身体里缺乏维生素A了。维生素A可促进儿童生长与骨骼发育，维护皮肤和粘膜的健康，保护视力，如果维生素A缺乏可以导致夜盲症甚至失明。非洲一些特别贫困地区的孩子和大人，许多因为缺乏维生素A而失明了。此外，维生素A还可增强呼吸系统和消化系统的抗病能力。维生素A缺乏是影响我国居民尤其是农村孩子健康的一个常见问题。",
            "question": "要预防维生素A缺乏，应常吃哪些食物？"
        },
        {
            "information": "符合下列高危因素之一的新生儿为高危新生儿。（1）早产儿（胎龄<37周）或低出生体重儿（出生体重<2500克）。（2）宫内、产时或产后窒息儿，缺氧缺血性脑病及颅内出血者。（3）高胆红素血症。（4）新生儿肺炎、败血症等严重感染。（5）新生儿患有各种影响生活能力的出生缺陷（如唇裂、腭裂、先天性心脏病等）以及遗传代谢性疾病。（6）母亲有异常妊娠及分娩史、高龄分娩（≥35岁）、患有残疾（视、听、智力、肢体、精神）并影响养育能力者等。",
            "question": "什么是高危新生儿？"
        },
        {
            "information": "（1）房基下的岩石和土壤中的放射性物质。（2）建筑材料中的放射性物质，包括墙体、楼板、地板等房屋主体结构的建材和房屋装饰材料。（3）地下水或地热水、家用天然气、煤气和燃煤等。（4）室外空气。",
            "question": "室内放射污染的来源是什么？"
        },
        {
            "information": "双香豆素为中等毒类灭鼠药，这类灭鼠剂可阻止肝脏生产凝血酶原及凝血因子，从而造成机体出血和凝血困难，最终导致死亡。",
            "question": "双香豆素类灭鼠药有些什么毒性和危害?"
        },
        {
            "information": "1）产科检查：体重、血压、宫高、腹围、胎心、胎位、胎头是否入骨盆，估计胎儿大小。检查下肢是否有水肿，骨盆测量等。2）化验检查：血尿常规、胎盘功能检测等。3）孕36周后进行胎心电子监护及超声检查。",
            "question": "孕晚期的产检内容?"
        },
        {
            "information": "（1）已知对该疫苗的任何成分过敏者；（2）患急性疾病、严重慢性疾病、慢性疾病的急性发作期和发热者；（3）患脑病、未控制的癫痫和其他进行性神经系统疾病者。",
            "question": "接种A群C群流脑疫苗有哪些禁忌？"
        },
        {
            "information": "新生儿时期需要的能量随着日龄的增加而增加，每日所需的能量约为90千卡/公斤体重。新生儿时期最理想的营养来源是母乳，母乳中所含的营养成分能完全满足新生儿各日龄生长发育的需要，不仅可根据孩子的需要供给充足的能量，而且母乳中所含有的维生素、矿物质、水也适合新生儿的营养需要，母乳中的抗体还可以预防新生儿患消化道、呼吸道等疾病。",
            "question": "新生儿所需能量是多少？"
        },
        {
            "information": "剧烈疼痛，孩子患肢运动受限。患区压痛极为明显。患部出现肿胀，皮肤变色。在关节脱位和严重骨折时，发生肢体变形。",
            "question": "小儿骨折表现"
        },
        {
            "information": "骨骼的主要成分是蛋白质、钙和磷，它的形成是一个相当复杂的新陈代谢过程，需要充足的蛋白质、钙、磷等多种营养素和激素的参与。在生长发育过程中，只有营养状况良好，蛋白质、钙、磷等摄入充足，才有利于骨骼的生长。钙作为骨骼的一个主要成分，对骨的长度和密度具有很重要的作用。长期缺乏钙和维生素D会导致生长发育迟缓，使骨骼软化、变形，严重的还可导致佝偻病，出现“O”形或“X”形腿。所以说，缺钙会影响长个子。",
            "question": "缺钙影响长个子吗？"
        },
        {
            "information": "妊娠期由于子宫体积增大，宫底上升，膈肌也随之上升约4厘米，整个胸廓向四周扩展。妊娠晚期随着子宫增大而腹压增加，自主呼吸时膈肌活动的幅度相对减小，而胸廓活动代偿性增加，即以胸式呼吸为主，以保持气体充分交换，残气量减少。孕妇一般呼吸次数不变，但每次吸入及呼出的量增加，每分钟通气量由非孕时的8升增为足月时的11升，以适应孕妇因耗氧量增加而对氧的需求，保障胎儿对氧的需求，呼气时可排出更多的二氧化碳，有利于胎儿血中二氧化碳向母血扩散、排出。",
            "question": "孕妇的呼吸功能有何变化?"
        },
        {
            "information": "（1）儿童性侵犯是指为满足侵犯者性欲或其它目的；（2）通过暴力、欺哄、物质引诱等方式；（3）引导18周岁以下儿童进行性接触，包括身体与非身体接触的行为；（4）使儿童的健康或幸福受伤害或有受损害危险。侵犯者可能是儿童熟悉信任的人，也可能是陌生人。当侵犯者明显比受害者要大的时候，或是有权力或力量控制受害儿童时，侵犯者也可能是18岁以下的未成年人。",
            "question": "什么是儿童性侵犯？"
        }
    ]
}