{
    "title": "new_json_11",
    "questions": [
        {
            "information": "乡镇人民政府（街道办事处）是申请受理的主体，乡镇人民政府（街道办事处）、村（居）民委员会应当及时了解掌握辖区内居民的审核情况，发现符合特困人员救助供养条件的，应当告知其救助供养政策，对无民事行为能力无法自主申请的，应当主动帮助其申请。",
            "question": "特困人员救助申请由谁来受理？"
        },
        {
            "information": "乡镇人民政府和街道办事处是最低生活保障申请的受理主体，无正当理由，不得拒绝申请人提出的最低生活保障申请，申请低保以家庭为单位，由申请家庭确定一名共同生活的家庭成员作为申请人，向户籍所在地乡镇人民政府（街道办事处）提出书面申请，也可通过湖北政务服务网或“鄂汇办“APP提出申请。向户籍所在地乡镇人民政府（街道办事处）提出申请有困难的，可就近在省内任一乡镇人民政府（街道办处）社会救助办事窗口提交申请材料。",
            "question": "怎么受理最低生活保障申请？"
        },
        {
            "information": "居民小区公用附属设施用电电价执行范围？答：包括城乡居民家庭住宅小区内的公共场所照明、电梯、电子防盗门、电子门铃、消防、绿地、门卫、车库等非经营性用电。",
            "question": "居民小区公用附属设施用电电价执行范围"
        },
        {
            "information": "秸秆加工用电电价执行什么标准？答：秸秆（主要包括稻草、麦秸、油料作物秸秆、棉杆、豆类秸秆、玉米秸、薯类秸秆等）在捡拾、打捆、切割（粉碎）初加工环节用电纳入农业生产用电价格执行范围。",
            "question": "秸秆加工用电电价执行什么标准？"
        },
        {
            "information": "1.农业生产电价适用哪些范围？答：是指农业、林业培育和种植、畜牧业、渔业生产用电、农业灌溉用电，以及农业服务中的农产品初加工用电，其它农、林、牧、渔服务业用电和农副食品加工业用电等不执行农业生产用电价格。详细分类见鄂价环资【2014】145号《省物价局关于进一步明确农业生产等电价执行政策的通知》。秸秆（主要包括稻草、麦秸、油料作物秸秆、棉杆、豆类秸秆、玉米秸、薯类秸秆等）在捡拾、打捆、切割（粉碎）初加工环节用电纳入农业生产用电价格执行范围。",
            "question": "农业生产电价适用哪些范围？"
        },
        {
            "information": "《市委办公室市政府办公室关于印发〈荆门市创新创业三年行动方案（2023—2025年）〉的通知》（荆办文〔2023〕6号）——《荆门市创新创业一揽子支持政策措施》“首次入驻创业平台、科技孵化器、创业空间的个人或团队申报场租补贴的，经评审认定，给予2年全额场租补贴。对大学生创业项目（团队）首次入驻科技孵化器、产业加速器，并获得市级创新创业大赛一等奖（或金奖）的，给予不超过10万元的奖励；二等奖（或银奖）的，给予不超过5万元的奖励；对获得各类国家及省级创新创业大赛荣誉的，可给予同等额度的配套奖励，最高不超过100万元。”",
            "question": "我市支持入驻孵化平台的奖励政策有哪些？"
        },
        {
            "information": "司法部根据下列情形，授予申请人法律职业资格，并颁发相应的法律职业资格证书：符合《国家统一法律职业资格考试实施办法》第9条、第22条规定的条件，考试成绩达到全国统一合格分数线的，颁发A类法律职业资格证书。符合《国家统一法律职业资格考试实施办法》第23条规定的条件，申请享受放宽政策，考试成绩达到全国统一合格分数线的，颁发B类法律职业资格证书。符合《国家统一法律职业资格考试实施办法》规定的条件，申请享受放宽政策，考试成绩达到放宽条件地区合格分数线的，颁发C类法律职业资格证书。国家统一法律职业资格考试咨询电话：0724-2333815",
            "question": "具备何种条件可以取得 A类、B类或者C类法律职业资格证书？"
        },
        {
            "information": "对于《国家统一法律职业资格考试实施办法》施行前（2018年4月28日之前）已经取得高等学校大专学籍（考籍）或者大专学历的人员，在《国家统一法律职业资格考试实施办法》施行后取得高等学校本科或者研究生学历的，根据《国家统一法律职业资格考试实施办法》第二十二条规定，可以报名参加国家统一法律职业资格考试。",
            "question": "司法部法律职业资格管理局关于专升本人员报名政策是什么？"
        },
        {
            "information": "《国家统一法律职业资格考试实施办法》第三章规定报名条件如下：第九条符合以下条件的人员，可以报名参加国家统一法律职业资格考试：(一)具有中华人民共和国国籍;(二)拥护中华人民共和国宪法，享有选举权和被选举权;(三)具有良好的政治、业务素质和道德品行;(四)具有完全民事行为能力;(五)具备全日制普通高等学校法学类本科学历并获得学士及以上学位;全日制普通高等学校非法学类本科及以上学历，并获得法律硕士、法学硕士及以上学位;全日制普通高等学校非法学类本科及以上学历并获得相应学位且从事法律工作满三年。第十条有下列情形之一的人员，不得报名参加国家统一法律职业资格考试：(一)因故意犯罪受过刑事处罚的;(二)曾被开除公职或者曾被吊销律师执业证书、公证员执业证书的;(三)被吊销法律职业资格证书的;(四)被给予二年内不得报名参加国家统一法律职业资格考试(国家司法考试)处理期限未满或者被给予终身不得报名参加国家统一法律职业资格考试(国家司法考试)处理的;(五)因严重失信行为被国家有关单位确定为失信联合惩戒对象并纳入国家信用信息共享平台的;(六)因其他情形被给予终身禁止从事法律职业处理的。有前款规定情形之一的人员，已经办理报名手续的，报名无效;已经参加考试的，考试成绩无效。第七章附则中规定：第二十二条本办法实施前已取得学籍(考籍)或者已取得相应学历的高等学校法学类专业本科及以上学历毕业生，或者高等学校非法学类专业本科及以上学历毕业生并具有法律专业知识的，可以报名参加国家统一法律职业资格考试。第二十三条国家统一法律职业资格考试的实施，可以在一定时期内，对艰苦边远和少数民族地区的应试人员，在报名学历条件、考试合格标准等方面适当放宽，对其取得的法律职业资格实行分别管理，具体办法由国家统一法律职业资格考试协调委员会确定。在民族自治地方组织国家统一法律职业资格考试，应试人员可以使用民族语言文字进行考试。",
            "question": "国家统一法律职业资格考试报名条件是什么？"
        },
        {
            "information": "《市委办公室市政府办公室关于印发〈荆门市创新创业三年行动方案（2023—2025年）〉的通知》（荆办文〔2023〕6号）——《荆门市创新创业一揽子支持政策措施》“对年度主营业务收入超过1亿元的科技型中小企业，按其年度主营业务应纳税收入总额的2‰给予一次性奖励；对连续3年主营业务收入超过1000万元的科技型中小企业，按其连续3年主营业务应纳税收入总额的3‰给予一次性奖励。对科技部新认定的技术先进型服务企业给予一次性奖励20万元；对新认定的国家级、省级科技小巨人企业分别给予一次性奖励50万元、30万元。”",
            "question": "我市支持科技型中小企业发展有哪些奖励政策？"
        },
        {
            "information": "《市委办公室市政府办公室关于印发〈荆门市创新创业三年行动方案（2023—2025年）〉的通知》（荆办文〔2023〕6号）——《荆门市创新创业一揽子支持政策措施》“对国家支持的高新技术领域企业，获得湖北省企业研究开发费用后补助的，比照省级补助标准，给予1:1的配套补助。对首次认定的高新技术企业奖励20万元，对再次认定的高新技术企业奖励10万元，对基本达到认定条件但未通过认定的企业奖励6万元（从企业申报开始的3个年度内，只享受1次）。”",
            "question": "我市支持高新技术企业发展有哪些奖励政策？"
        },
        {
            "information": "水是地球上最丰富的资源，覆盖地球表面71％的面积。但人类在现有条件下可以利用的淡水资源极其有限，仅占全球水资源总量的0.003％。全球变暖影响整个水循环过程，改变区域降水量和降水分布格局，降水极端异常事件频发，导致洪涝、干旱灾害的频次和强度增加，以及使地表径流发生变化，从而造成水资源“三大危机”：水多，河流泛滥，洪涝多发；水少，淡水匮乏，干旱频现；水脏，水体污染，生态恶化。天气与水的关系十分清晰。如果降水偏多，路面积水城市内涝，河湖水涨汛情紧张，洪水淹没农田村庄；如果雨水偏少，晴好高温天气使得干旱迅速发展，不利作物生长，水资源高度匮乏，人畜用水紧张。梅雨气候滋润着长江中下游流域、淮河以南流域，传统上认为的中国五大淡水湖是梅雨气候资源和水资源禀赋的集中体现。独特的气候特征还会孕育出与之相关的文化，例如梅雨就塑造了中国人心中典型的江南影像：柳絮散尽，雨落屋檐，琵琶声起，城头霓虹灯闪烁。尚湖龙舟桨声，太湖渔歌唱晚，西湖烟雨迷离，淅淅沥沥的雨巷，正值梅子熟季，撑一把油纸伞走在古街弄堂，连溅起的水花都富有艺术感，像跳动的乐符……但到了高度发达的现代社会，宜居对水资源控制的要求就不再那么诗意，而更加重视科技的内涵。海绵城市这一水生态管理的新框架概念，就是以水资源为依托，不仅为城市增添绿化，也为城市收集雨水，以自然的方式保护自然水系。传统的城市发展斩断了雨水自然循环的路线，海绵城市就是利用一系列的景观和工程手法来使城市的排水模拟自然的降雨，使城市排水系统符合雨水循环的规律。以雨水渗入、贮存、调节、输送、截污、净化等功能，对总径流量、峰值径流和污染进行有效控制。充分利用自然下垫面的渗透性，减少径流，涵养生态和环境，积存水资源；通过雨水滞留，以空间换时间，提高雨水滞渗效果，减缓雨水汇集速度，降低排水强度和灾害风险；调整雨水时空分布，减少面源污染，为雨水利用创造条件，提高城市水环境；充分利用雨水资源和再生水，提高用水效率，缓解缺水问题；建立灰绿结合的蓄排系统，防止内涝等灾害，确保城市稳定运行。风调雨顺是人类共同的祈盼，但气候变化导致极端天气频发、广发、强发和并发。气候异常程度越发严重，气候不稳定性加剧，气候临界点激活，气候灾害-气候风险-气候危机，甚至气候灾难等词汇在新媒体社交平台频繁提及。气候变化影响水资源，城市水资源匮乏，冰川持续退缩，冻土层正在变暖和融化，全世界200条大河中近1/3的河流径流量减少。水资源安全的危害及相关问题日益突现，水资源的供需矛盾影响社会经济发展和人类生存环境。世界气象组织早在2016年就明确提出，人类将直面更热、更旱、更涝的未来。2022年，欧洲阿尔卑斯山冰川损失异常严重，格陵兰冰盖连续26年质量损失并首次出现9月降雨，全球海平面上升速度翻倍，暖水珊瑚开始大面积死亡，北半球俄罗斯永久冻土解封崩塌，北半球欧洲和亚洲等多地遭遇破纪录高温热浪事件，澳大利亚发生百年一遇暴雨洪涝。",
            "question": "天气与水有何联系？"
        },
        {
            "information": "天气、气候、气候变化三者间既有密切联系又有显著差异。天气是指某一个地区的大气中各种自然现象（风、雨、温度等）在某个时刻所处的状态，可以通过气象仪器或设备观测监测得到；气候是指各种气象要素和天气现象在较长一段时间内的平均状况或统计状况，主要通过计算或统计获取相关信息；气候变化是指气候系统状态的变化，可通过其特征值及其变率的变化表现出来。当前人们最关注的是与未来生活息息相关的10～100年尺度上的气候变化。在时间尺度上，2周以内属于天气预报范畴，2周以上、年际以内属于气候预测范畴，而年代以上尺度属于气候变化预估范畴。由于时空尺度的不同，大气中主要有6种变化：高频变化，2周以内的属于天气尺度变化；季节内变化，主要有11～30天和30～90天两种模态；年变化，这是一种基本模态，由太阳的周年运动推动；年际变化，如厄尔尼诺事件及区域海气相互作用；年代际变化，10年、20年、30～40年、60年等振荡周期，主要由自然因素造成，如太平洋年代际振荡；气候变化趋势，由人类活动和自然因素引起，如全球变暖现象。近年来，随着科学技术的发展，现代天气预报水平有了显著提高，一般性气温和降水预报准确率达到优良等级，但极端天气的预报尚存在预报瓶颈需要突破。气候可以预测，随着人类对大气、海洋和陆面等物理过程的了解与气候动力学数值模拟，气候预测产品从2021年世界气象日开始，可以向社会、公众发布，提供了更长时段的生产、生活、出行的气象资讯。气候变化可以预估，通过五大圈层的相互作用与参数化过程，预估不同情景下未来气候的变化趋势，但具有一定的不确定性。",
            "question": "天气、气候、气候变化三者间有何差异？"
        },
        {
            "information": "大中修是指对办公用房或其设备设施进行一个或多个系统的大修或中修，如大范围的结构补强加固、改造，装饰装修的修复、更新或电梯、空调等各种设施的重新调整、设置、改装、改造或更新。党政机关办公用房因使用期满15年（含）以上、设施设备老化、功能不全、存在安全隐患等原因需要大中修的，使用单位向机关事务管理部门提出申请，经审批同意后，报财政部门审核安排预算。",
            "question": "党政机关办公用房大中修如何进行？"
        },
        {
            "information": "（一）人民防空指挥工程，由本级人民政府财政预算安排；（二）公用的人员掩蔽工程和疏散干道工程等人防工程，由县级以上人民政府人民防空主管部门从人防工程维护管理费中列支；（三）防空专业队、医疗救护、物资储备等专用人防工程，由其所属单位按国家有关规定列支；（四）已开发利用的人防工程，从平时开发利用收益中列支。兼顾人民防空需要的城市地下空间防护部分的维护管理经费，按照国家和省有关规定执行。",
            "question": "人防工程维护管理费用应按照哪些规定执行？"
        },
        {
            "information": "（一）工程的结构和防护设施性能完好；（二）工程的构配件无锈蚀、损坏；（三）工程无渗漏；（四）空气洁净，饮用水的水质符合国家规定的卫生标准；（五）通风、给排水、供电、通信、消防系统运行正常；（六）工程的进出道路畅通，地面附属设施完好；（七）防汛设施安全可靠。",
            "question": "人防工程维护管理应达到哪些标准？"
        },
        {
            "information": "人防工程的维护管理由建设单位负责，已开发利用的，由使用单位负责，实行谁建设、谁负责，谁使用、谁管理的原则。",
            "question": "人防工程维护管理的原则？"
        },
        {
            "information": "水泥的凝结时间分为初凝和终凝。水泥加水拌和到水泥浆体开始失去可塑性的时间为初凝时间。水泥加水拌和到水泥完全失去可塑性并开始产生强度的时间为终凝时间。对于大多数硅酸盐类水泥这两个阶段是很明显的，初凝时间大多超过1小时，终凝时间一般在初凝后1小时左右，由于水泥水化速度除与自身物理化学因素有关还与水灰比、温度等因素有关，因此凝结时间受到测定时水泥浆状态、环境温度、湿度等诸多因素的影响。水泥凝结时间是水泥的重要技术指标，国家标准对每一种水泥的凝结时间都有规定。这种规定一是基于水泥使用时水泥凝结时间过早导致来不及施工和水泥凝结时间过迟导致施工周期长而影响施工进度。二是基于不同地域水泥生产企业和水泥用户需要有一个根据生产和使用情况选择水泥凝结时间的范围。因此研究对水泥凝结时间的影响因素并确定适宜的凝结时间，是水泥生产过程中一项重要技术工作。",
            "question": "什么是水泥的凝结时间？"
        },
        {
            "information": "根据《湖北省法律援助条例》规定：公民对下列事项需要代理，因经济困难没有委托代理人的，可以向法律援助机构申请法律援助：(一)依法请求国家赔偿的;(二)请求给予社会保险待遇或者最低生活保障待遇的;(三)请求发给抚恤金、救助金的;(四)请求给付赡养费、抚养费、扶养费的;(五)请求支付劳动报酬和维护其他劳动保障权益的;(六)主张因见义勇为行为或者为保护社会公共利益产生民事权益的;(七)因遭受家庭暴力、虐待、遗弃主张民事权益的;(八)因交通事故、工伤事故、医疗损害、食品安全、环境污染、产品质量以及农业生产资料等造成人身损害或者财产损失请求赔偿的。",
            "question": "对公民法律援助申请的审批需具备哪些申请条件？"
        },
        {
            "information": "1.社会保障卡（或医保电子凭证、有效身份证件）；2.医院收费票据；3.门急诊费用清单；4.处方底方；备注：1.地方需增加其他材料必须事前公示，并一次性告知；2.意外伤害就医的应提供交警事故认定书、法院判决书、调解协议书等公检法部门出具的相关证明材料复印件一份，无法提供的应填写个人承诺书；3.急诊可要求提供急诊诊断证明。",
            "question": "基本医疗保险参保人员医疗费用手工（零星）报销需提供哪些申请资料？"
        }
    ]
}