{
    "title": "new_json_268",
    "questions": [
        {
            "information": "（一）贯彻执行国家和省有关食品（含食品添加剂、保健食品，下同）、药品（含中药、民族药，下同）、医疗器械、化妆品监督管理的法律法规和方针政策。拟订全市食品、药品、医疗器械、化妆品安全监督管理中长期规划和地方性食品安全管理办法、规定等规范性文件并组织实施。（二）推动建立落实食品药品安全企业负主体责任、地方人民政府负总责的机制，建立食品药品重大信息直报制度，并组织实施和监督检查，着力防范区域性、系统性食品药品安全风险。（三）承担市食品药品安全委员会的日常工作。负责食品药品安全监督管理综合协调，推动健全协调联动机制。建立食品药品安全监督管理责任制和责任追究制。督促市直相关部门和县（市、区）人民政府履行食品药品安全监督管理职责并负责考核评价。（四）建立食品安全隐患排查治理机制，制定全市食品安全检查年度计划、重大整顿治理方案并组织落实。建立食品安全信息统一公布制度，发布重大食品安全信息。参与制定食品安全地方标准并组织实施。（五）监督实施国家药品和医疗器械标准、分类管理制度。监督实施药品和医疗器械研制、生产、经营、使用方面的质量管理规范。监督实施药品、医疗器械、保健食品注册的初审和部分化妆品备案管理工作。落实执业药师资格准入制度，承担执业药师注册工作。组织开展药品不良反应、医疗器械不良事件监测和处置工作。配合做好药品、医疗器械再评价和淘汰工作。配合实施国家基本药物制度。落实化妆品监督管理办法并监督实施。（六）建立食品、药品、医疗器械、化妆品监督管理的稽查制度并监督实施，组织查处相关重大违法行为。建立问题产品召回和处置制度并监督实施。承担药品、医疗器械、保健食品广告的监测工作。（七）负责食品药品安全事故应急体系建设，组织和指导食品药品安全事故应急处置和调查处理工作，监督事故查处落实情况。（八）负责制定食品药品安全科技发展规划并组织实施，推进食品药品电子监管追溯体系和信息化建设。（九）负责开展食品药品安全宣传、教育培训、对外交流与合作。推进食品药品安全诚信体系建设。（十）指导全市食品药品监督管理和检验检测工作，规范行政执法行为，完善行政执法与刑事司法衔接机制。（十一）承办上级交办的其他事项。办公地址：荆门市掇刀区龙井大道80号；联系电话：0724-8885001",
            "question": "荆门市食品药品监督管理局机构职能"
        },
        {
            "information": "1.有可用的无线电频率；2.所使用的无线电发射设备依法取得无线电发射设备型号核准证且符合国家规定的产品质量要求；3.有熟悉无线电管理规定、具备相应业务技能的人员；4.有明确具体的用途，且技术方案可行；5.有能够保证无线电台（站）正常使用的电磁环境，拟设置的无线电台（站）对依法使用的其他无线电台（站）不会产生有害干扰。",
            "question": "无线电台（站）设置许可应当符合的条件"
        },
        {
            "information": "国家对遭遇突发事件、意外伤害、重大疾病或其他特殊原因导致基本生活陷入困境，其他社会救助制度暂时无法覆盖或救助之后基本生活暂时仍有严重困难的家庭或个人给予临时救助。可以去所在村、社区进行申请。",
            "question": "临时救助的申请条件是什么？去哪里申请？"
        },
        {
            "information": "根据《市场监督管理投诉举报处理暂行办法》第十条规定，委托他人代为投诉的，除提供本办法第九条第一款规定的材料外，还应当提供授权委托书原件以及受托人身份证明。授权委托书应当载明委托事项、权限和期限，由委托人签名。因此，您若准备好上述材料，可以委托他人进行投诉。",
            "question": "消费投诉必须由当事人本人发起吗？"
        },
        {
            "information": "权县",
            "question": "中华第一县是什么？"
        },
        {
            "information": "人社部依据《保障农民工工资支付条例》制定出台《拖欠农民工工资失信联合惩戒对象名单管理暂行办法》（以下简称为《管理办法》），自2022年1月1日起施行。《管理办法》规定，列入失信联合惩戒名单期限为三年。",
            "question": "拖欠农民工工资会被列入失信名单吗，列几年？"
        },
        {
            "information": "二代居民身份证办理：1.提供户口本、到（过）期身份证到户口所在地公安派出所户籍窗口办理；2.两个月后，到户口所在地户籍窗口领证，交回“领取凭证”和旧身份证；3.要求办理快证的，按照上述程序办理后，申请邮政快递业务（居民身份证直通车业务）。15日后邮局通过EMS快递到本人。",
            "question": "沙洋县的二代居民身份证如何办理？"
        },
        {
            "information": "针对有创业意愿的人员我们开设了创业培训课程，目前我县常年开设的专业有:育婴员、失能护理、叉车、中式烹饪、西式面点等。凡是在法定劳动年龄内(年满16周岁，男性不超过60周岁，女性不超过55周岁)处于未就业、灵活就业状态的，有培训意愿的城乡劳动者，均可免费报名参加培训。只需提供本人身份证原件即可在各个乡镇人社服务中心就近报名，城镇、农村户口不限，常年开班。对于参加技能培训并考核合格的农村学员和就业困难人员，还会按照每人每天21元的标准为其发放技能培训生活补贴。",
            "question": "沙洋县开设了哪些免费的培训项目？哪些人可以报名参加培训？"
        },
        {
            "information": "人大常委会《关于全面禁止非法野生动物交易、革除滥食野生动物陋习、切实保障人民群众生命健康安全的决定》规定全面陆生禁食野生动物，果子狸是列入《国家保护的有益的或者有重要经济、科学研究价值的陆生野生动物名录》的陆生野生动物，依法属于禁食范围。",
            "question": "果子狸是否可以养殖？"
        },
        {
            "information": "需要满足范围：《危险化学品经营许可证管理办法》（国家安全监管总局令第55号）第五条规定的范围。条件：（一）经营和储存场所、设施、建筑物符合《建筑设计防火规范》（GB50016）、《石油化工企业设计防火规范》（GB50160）、《汽车加油加气站设计与施工规范》（GB50156）、《石油库设计规范》（GB50074）等相关国家标准、行业标准的规定；（二）企业主要负责人和安全生产管理人员具备与本企业危险化学品经营活动相适应的安全生产知识和管理能力，经专门的安全生产培训和安全生产监督管理部门考核合格，取得相应安全资格证书；（三）有健全的安全生产规章制度和岗位操作规程；（四）有符合国家规定的危险化学品事故应急预案，并配备必要的应急救援器材、设备；（五）法律、法规和国家标准或者行业标准规定的其他安全生产条件。申请带有储存设施经营危险化学品的，除符合上述规定的条件外，还应当具备下列条件：（一）新设立的专门从事危险化学品仓储经营的，其储存设施建立在地方人民政府规划的用于危险化学品储存的专门区域内；（二）储存设施与相关场所、设施、区域的距离符合有关法律、法规、规章和标准的规定；（三）依照有关规定进行安全评价，安全评价报告符合《危险化学品经营企业安全评价细则》的要求（四）专职安全生产管理人员具备国民教育化工化学类或者安全工程类中等职业教育以上学历，或者化工化学类中级以上专业技术职称，或者危险物品安全类注册安全工程师资格；（五）符合《危险化学品安全管理条例》、《危险化学品重大危险源监督管理暂行规定》、《常用危险化学品贮存通则》（GB15603）的相关规定。",
            "question": "危险化学品（不含仓储）经营许可申请，申请条件是什么？"
        },
        {
            "information": "根据国务院办公厅印发《关于解决无户口人员登记户口问题的意见》，政策外生育、非婚生育的无户口人员，本人或者其监护人可以凭《出生医学证明》和父母一方的居民户口簿、结婚证或者非婚生育说明，按照随父随母落户自愿的政策，申请办理常住户口登记。申请随父落户的非婚生育无户口人员，需一并提供具有资质的鉴定机构出具的亲子鉴定证明。",
            "question": "未婚生育子女上户籍需要什么手续？"
        },
        {
            "information": "根据《中华人民共和国国籍法》规定，外国人或无国籍人，愿意遵守中国宪法和法律，并具有下列条件之一的，可以经申请批准加入中国国籍：一是中国人的近亲属；二是定居在中国的；三是有其它正当理由。中国人的外籍配偶申请加入中国国籍，应向中国籍近亲属的户籍所在地公安机关出入境管理部门申请，并提交国际旅行证件、结婚证明、在中国定居证明等相关材料，由公安部审批。“在中国定居证明”是指《外国人永久居留证》。根据《外国人在中国永久居留审批管理办法》的有关规定，中国公民的外籍配偶，婚姻关系存续满五年、已在中国连续居留满五年、每年在中国居留不少于九个月且有稳定生活保障和住所的，可以申请外国人永久居留证。",
            "question": "中国人的外籍配偶如何申请加入中国国籍？"
        },
        {
            "information": "婴幼儿子女包括婚生子女、非婚生子女、养子女、继子女等受到本人监护的3岁以下婴幼儿。",
            "question": "个人所得税中婴幼儿的范围包括哪些？"
        },
        {
            "information": "建议老人选择“组织祭扫”的方式进行祭扫，行程将由地方退役军人事务部门派员予以保障。2020年，退役军人事务部、公安部、财政部、交通运输部、文化和旅游部5部门联合印发《关于做好烈士亲属异地祭扫组织服务工作的意见》（以下简称《意见》）。《意见》明确了“组织祭扫”和“自行祭扫”两种方式，符合条件的烈士亲属可以自行选择祭扫方式，均享受相应服务保障。详情请查阅：http://www.mva.gov.cn/gongkai/zfxxgkpt/fdzdgknr/fgzc/gfxwj/202007/t20200724_41210.html",
            "question": "对有祭拜想法的烈属，能否由政府解决交通出行问题？"
        },
        {
            "information": "荆门市邮政管理局是地市级邮政监管机构，由省邮政管理局和市人民政府双重管理。主要职责是：贯彻执行国家邮政法律法规，方针政策和邮政服务标准；研究拟订本地区邮政发展规划；监督管理本地区邮政市场及邮政普遍服务和机要通信等特殊服务的实施；负责行业安全生产监管、统计等工作；保障邮政通信与信息安全；承办上级邮政管理部门和地方人民政府交办的其他事项。　　荆门市邮政管理局内设职能机构：办公室（监察室、政策法规科）、普遍服务（机要通信）科、市场监管科。联系电话：0724—2388385",
            "question": "荆门市邮政管理局职能及内设机构"
        },
        {
            "information": "主要是为了更好地保护残疾人员的隐私权，更加人性化。另外，“残疾情况”已在残疾人员评残档案中详细记载，无需在证件上显示。",
            "question": "新残疾军人证为什么取消了“残疾情况”记录栏目？"
        },
        {
            "information": "可以申诉，邮政管理部门将进行调解，若调解失败或双方未达成一致，建议走其他渠道维护权益。",
            "question": "对企业赔偿金额不满可以受理吗？"
        },
        {
            "information": "您好！湖北省退役军人事务厅等17部门联合出台《湖北省促进新时代退役军人就业创业工作实施意见》的文件，明确了一系列支持退役军人就业创业的政策。创业贷款方面，在我省依法开办个体工商户，自主、合伙经营及创办小微企业的退役军人，可申请创业担保贷款，降低反担保门槛，并在贷款期限内按规定给予全额财政贴息。资金补助方面，企业招用退役1年内的退役军人，签订1年以上劳动合同、实现就业1年以上的，按每吸纳1人补贴2000元的标准给予奖补。此外，自2019年1月1日起，自主就业退役士兵从事个体经营的，自办理个体工商户登记当月起，在3年内按每户每年14400元为限额依次扣减相关税费。自2019年1月1日起，企业招用自主就业退役士兵，符合条件的，在3年内按实际招用人数予以每人每年9000元的定额依次扣减相关税费。上述优惠政策中，创业担保贷款和2000元奖补可向当地人社部门申请办理，税费减免可向当地税务部门申请办理。",
            "question": "疫情对创业的退役军人影响非常大，资金周转困难。省里有哪些支持退役军人就业创业的政策？能否申请创业贷款或资金补助？如何申请办理？"
        },
        {
            "information": "口罩的正确使用、储存和清洁是保持其有效性的关键。建议公众选用一次性使用医用口罩、医用外科口罩或以上防护级别口罩，并遵守以下规定：1.正确佩戴口罩，确保口罩盖住口鼻和下巴，鼻夹要压实；2.口罩出现脏污、变形、损坏、异味时需及时更换，每个口罩累计佩戴时间不超过8小时；3.在跨地区公共交通工具上，或医院等环境使用过的口罩不建议重复使用；4.需重复使用的口罩在不使用时宜悬挂于清洁、干燥、通风处；5.戴口罩期间如出现憋闷、气短等不适，应立即前往空旷通风处摘除口罩；6.外出要携带备用口罩，存放在原包装袋或干净的存放袋中，避免挤压变形，废弃口罩归为其他垃圾处理；7.建议家庭存留少量颗粒物防护口罩、医用防护口罩备用。",
            "question": "普通公众口罩选择及注意事项有哪些？"
        },
        {
            "information": "可以受理，如出现集邮票品预订、销售中的服务质量问题，可向邮政管理部门进行申诉。",
            "question": "邮政企业集邮票品预订、销售中的服务质量问题，邮政管理部门可以受理吗"
        }
    ]
}