{
    "title": "new_json_208",
    "questions": [
        {
            "information": "残疾军人办理爱心卡流程、乘坐次数及收费标准：1、本地户口需持户口簿原件、军残证、一寸登记照片前往公交公司办证大厅办理；2、外地户口需先在现居住地派出所办理居住证，再持相关证件到公交公司办证大厅办理；3、免费乘坐次数共计1088/次，每次使用按两次计算；4、首次申请办理免费，补办需缴纳工本费。（办证大厅咨询电话：6036334）",
            "question": "残疾军人办理爱心卡流程、乘坐次数及收费标准"
        },
        {
            "information": "1、获得土地的方式不同经济适用房建设用地实行行政划拨，免交土地出让金;商品房采用出让方式须交纳土地出让金。2、租售政策不同经济适用房只售不租;商品房不受限制，既可以出租，也可以出售。3、购买条件和对象不同经济适用房享受政府优惠，其购买对象是特定的，只供给城镇中低收入家庭，因而要实行申请审批制度;商品房购买对象和条件不受限制。4、价格政策不同经济适用房出售实行政府指导价，不得擅自提价出售。商品房出售价格完全由市场决定。居民个人购买的经济适用房产权归个人;房屋的产权分四部分：使用权、占有权、处置权和收益权。与商品房相比经济适用房的产权只在收益权上与它们不同。商品房上市出售后，收益全部归个人所有。5、地理位置不同经济适用房作为政策性住房，项目选择往往位于城市的外延地区，距离市中心较远。商品房则不同，购房者可以根据个人需求自主选择商品房项目的位置。对于已经住满5年的经济适用房,业主现在可以依照目前市场价格进行出售,但出售后业主需按房屋成交额的10%补交综合地价款。按市场价格出售已购经济适用住房的,需凭契税完税凭证、房屋所有权证、住房转让合同等证件到房屋所在地国土资源和房屋管理局办理交易、产权过户手续即可。",
            "question": "经济适用房和商品房区别"
        },
        {
            "information": "市委办公室、市政府办公室印发《引进高层次人才住房保障办法》，为人才解决住房“后顾之忧”。　　我市符合条件的领军人才、高端创新创业人才、高学历高职称人才享受相应住房保障。　　领军人才指“两院院士”等；创新创业人才指我市重点产业、新兴产业引进的企业高管，创新型、成长型重点企业引进的急需紧缺且具有硕士以上学位或副高以上职称的高层次人才等；高学历高职称人才指机关事业单位引进的急需紧缺且具有硕士以上学位或副高以上职称的人才。　　领军人才可凭相关文件，免租入住170平方米的“荆门人才公寓”3年。在荆门工作或服务满5年，由市委人才办组织评审，确认作出突出贡献的，经批准后，可将产权赠予个人。购买市场商品住房的，按不超过180平方米住房市场价的25%给予购房补贴。　　高端创新创业人才可申请免租入住130-150平方米左右的“荆门人才公寓”3年。在荆门工作或服务满3年，购买市场商品房的，一次性给予10万元的购房补贴。　　高学历高职称人才可申请租住110-130平方米左右的“荆门人才公寓”。党政机关、财政全额拨款事业单位引进的具有博士学位或正高职称的人才，如购买市场商品住房，一次性给予8万元的购房补贴。",
            "question": "高层次人才享受住房保障"
        },
        {
            "information": "答：“楚才卡”是为湖北省高层次人才创新创业和生产生活提供优质服务的凭证，可在全省按照有关政策享受高效便捷的一卡通服务，分为A卡和B卡。持卡者缴存住房公积金次月起即可申办住房公积金个人贷款，在我市购买首套自住住房时贷款上限分别按现行最高贷款额度的3倍、2倍执行。“楚才卡”由人社部门认定，办理贷款时窗口向人社部门进行核实，贷款具体条件参照《关于落实我市“楚才卡”A卡、B卡高层次人才住房公积金支持政策的通知》文件执行。",
            "question": "“楚才卡”A卡、B卡是什么？如何办理公积金贷款？"
        },
        {
            "information": "试用期工资可以随便定吗？当然不能《劳动合同法》、《劳动合同法实施条例》规定：劳动者在试用期的工资不得低于本单位相同岗位最低档工资的80%或者不得低于劳动合同约定工资的80%，并不得低于用人单位所在地的最低工资标准。",
            "question": "试用期工资可以随便定吗？"
        },
        {
            "information": "按照属地管理原则，免费孕前优生健康检查实行定点服务。目前省里确定我市有5个定点服务机构，分别是京山县、沙洋县、钟祥市、东宝区和掇刀区的妇幼保健计划生育服务中心。另外，屈家岭管理区的目标人群到京山县定点机构接受服务;漳河新区的目标人群可到东宝区定点机构接受服务;沙洋监狱管理局的目标人群可到沙洋县定点机构接受服务。流动人口中计划怀孕的夫妇，原则上在现居住地接受免费孕前优生健康检查。",
            "question": "市民可以到哪些机构进行免费孕前优生健康检查？"
        },
        {
            "information": "市农业农村局贯彻落实党中央关于“三农”工作的方针政策和省委、市委决策部署，在履行职责过程中坚持和加强党对“三农”工作的集中统一领导。主要职责是:(一)统筹研究和组织实施“三农”工作的发展战略、中长期规划、重大政策。贯彻落实市委、市政府关于中国农谷建设战略部署。组织起草农业农村有关地方性法规、市政府规章草案。指导农业综合执法。参与涉农财税、价格、收储、金融保险等政策措施制定。(二)统筹推动发展农村社会事业、农村公共服务、农村文化、农村基础设施和乡村治理。组织开展高标准农田建设、美丽宜居乡村建设。牵头组织改善农村人居环境。指导农村精神文明和优秀农耕文化建设。指导农业行业安全生产工作。(三)组织落实深化农村经济体制改革和巩固完善农村基本经营制度的政策。承担农民承包地、农村宅基地改革和管理有关工作。承担农村集体产权制度改革，指导农村集体经济组织发展和集体资产管理工作。指导农民合作经济组织、农业社会化服务体系、新型农业经营主体建设与发展。负责全市农村经营管理和农民负担监督管理工作。(四)指导乡村特色产业、农产品加工业、休闲农业和乡镇企业发展工作。协调有关部门制定全市农产品加工业中长期发展规划，指导推进农产品精深加工产业发展。提出促进大宗农产品流通的建议，培育、保护农业品牌。发布农业农村经济信息，监测分析农业农村经济运行。承担农业统计和农业农村信息化有关工作。(五)负责种植业、畜牧业、渔业、农垦、农业机械化等农业各产业的监督管理。指导粮食、油料、畜禽、水产等农产品生产。指导蔬菜、水果、茶叶、蚕桑、中药材等经济作物生产可持续发展。组织构建现代农业产业体系、生产体系、经营体系，指导农业标准化生产。负责渔政渔港监督管理。(六)负责农产品质量安全监督管理。组织开展农产品质量安全监测、追溯、风险评估。参与制定农产品质量安全地方标准并会同有关部门组织实施。(七)指导农用地、渔业水域以及农业生物物种资源的保护与管理，负责水生野生动植物保护、耕地及永久基本农田质量保护工作。指导农产品产地环境管理和农业清洁生产。指导设施农业、生态循环农业、节水农业发展以及农村可再生能源综合开发利用、农业生物质产业发展。牵头管理外来物种。配合做好农业资源区划相关工作。(八)负责有关农业生产资料和农业投入品的监督管理、配合做好农业生产资料市场体系建设。组织实施兽药质量、兽药残留限量和残留检测方法国家标准。组织兽医医政、兽药药政药检工作，负责执业兽医和畜禽屠宰行业管理。(九)负责农业防灾减灾、农作物重大病虫害防治工作。指导动植物防疫检疫体系建设，组织、监督全市动植物防疫检疫工作，发布疫情并组织扑灭。(十)负责农业投资管理。提出农业投融资体制机制改革建议。编制市级投资安排的农业投资项目建设规划，提出农业投资规模和方向、扶持农业农村发展财政项目的建议，按市政府规定权限，审批市级财政专项安排的农业投资项目，负责农业投资项目资金安排和监督管理。(十一）推动农业科技体制改革和农业科技创新体系建设。制定农业科研、农技推广的规划、计划和有关政策，会同有关部门组织全市农业科技创新体系和农业产业技术体系建设，实施科教兴农战略，组织重大科研专项和技术推广项目的遴选及实施。组织实施农业领域的高新技术和应用技术研究、农业科技成果转化和技术推广。负责农业科技成果管理，组织引进国内外农业先进技术，指导农技推广体系改革与建设。负责农业转基因生物安全监督管理和农业植物新品种保护。(十二)指导农业农村人才工作。拟订农业农村人才队伍建设规划并组织实施，指导农业教育和农业职业技能开发，参与实施新型职业农民培育、农业科技人才培养和农村实用人才培训工程。(十三)牵头开展农业对外合作工作。承办政府间农业涉外事务，组织开展农业贸易促进和有关对外交流合作，组织实施有关农业援外项目。(十四)完成上级交办的其他任务。(十五)职能转变。1.统筹实施乡村振兴战略，深化农业供给侧结构性改革，提升农业发展质量，牵头组织农村人居环境整治工作，扎实推进美丽乡村建设，推动农业全面升级、农村全面进步、农民全面发展，加快实现农业农村现代化。2.加强农产品质量安全和相关农业生产资料、农业投入品的监督管理，坚持最严谨的标准、最严格的监管、最严厉的处罚、最严肃的问责，严防、严管、严控质量安全风险，让人民群众吃得放心、安心。3.深入推进简政放权，加强对行业内交叉重复以及性质相同、用途相近的农业投资项目的统筹整合，最大限度缩小项目审批范围，进一步下放审批权限，加强事中事后监管，切实提升国家支农政策效果和资金使用效益。(十六)与市市场监督管理局有关职责分工。1.市农业农村局负责食用农产品从种植养殖环节到进入批发、零售市场或生产加工企业前的质量安全监督管理。食用农产品进入批发、零售市场或生产加工企业后，由市市场监督管理局监督管理。2.市农业农村局负责动植物疫病防控、畜禽屠宰环节质量安全的监督管理。3.两部门要建立食品安全生产地准出、市场准入和追溯机制，加强协调配合和工作衔接，形成监管合力。地址：荆门市象山大道7号电话：0724-6082200",
            "question": "荆门市农业农村局职能"
        },
        {
            "information": "《医疗纠纷预防和处理条例》自2018年10月1日起施行。（一）双方自愿协商；（二）申请人民调解；（三）申请行政调解；（四）向人民法院提起诉讼；（五）法律、法规规定的其他途径。",
            "question": "发生医疗纠纷后医患双方可以通过哪些途径可以解决"
        },
        {
            "information": "旅游投诉受理范围旅游投诉的受理范围包括：旅游者对旅行社、导游领队、A级旅游景区、OTA（在线旅游经营者）、星级旅游宾馆等旅游经营者，或随团旅游交通、随团旅游购物、随团旅游餐饮、非法经营旅行社业务等旅游经营行为损害其合法权益的投诉。",
            "question": "旅游投诉受理范围"
        },
        {
            "information": "在战时，可根据“民防部门”警报，及时撤离、疏散到非战区或有滤毒通风设施的集体人防工事内躲避；也可佩戴制式防毒面具或自制的简易个人防护器材，在密闭门、窗的房屋内躲避。没有解除警报，不得出来。在非战时，主要是警惕恐怖分子的恐怖袭击，在公共场所看到不明包裹、纸盒流出刺激性的液体、气体要往上风方向躲避，不要去嗅或用手接触，应立即报告公安部门。一旦发生化学事故，居民可采取简单的防护方法，如用多层的湿毛巾捂住口鼻，用塑料袋套在头上，颈部扎住，往上风、侧风方向躲避。",
            "question": "如何预防化学弹内的窒息性毒剂中毒?"
        },
        {
            "information": "氟乙酰胺为剧毒灭鼠药，进入人体后排泄十分慢，易蓄积中毒。氟乙酸盐和氟乙酰胺在体内可形成氟乙酸，造成中枢神经系统和心血管系统损害，而引起死亡。",
            "question": "氟乙酸盐和氟乙酰胺有些什么毒性和危害?"
        },
        {
            "information": "免费孕前优生健康检查的内容包括四大类19项：优生健教、体格检查、实验室检查、评估与咨询四大类；健康教育、体格检查、病史询问、临床实验室检查、影像学检查、风险评估、咨询指导、早孕及妊娠结局随访等19项。",
            "question": "免费孕前优生健康检查都有哪些服务内容？"
        },
        {
            "information": "危房改造的对象有哪几类?1、建档立卡贫困户家庭。根据住房危险程度确定，建档立卡贫困户身份识别以扶贫部门认定为准。2、低保户和农村分散供养特困人员。根据住房危险程度确定，但低保户和农村分散供养特困人员身份识别以民政部门认定为准。3.、贫困残疾人家庭身份。根据住房危险程度确定，贫困残疾人家庭身份识别应由残联商扶贫或民政部门联合认定为准。4、经评定为C级和D级危房的4类重点对象列为危房改造对象。已纳入易地扶贫搬迁计划的4类重点对象不得列为农村危房改造对象。",
            "question": "危房改造的对象有哪几类?"
        },
        {
            "information": "紫外线是低能量的电磁辐射，以波长240-280nm的杀菌力强，多用于食品超净车间、冷荤间和饮用水的消毒。用于空气消毒，每10-15平米安装30瓦灯管一支，灯距地面2.5米左右，每次照射2小时；用于物体表面消毒，灯距被消毒物直接照射不超过1米，时间30分钟以上；用于饮水消毒水层厚度不超过2厘米，消毒时环境温度控制在20℃-40℃，湿度40%-60%。",
            "question": "使用紫外线消毒时应注意哪些事项？"
        },
        {
            "information": "按政策规定，就业困难人员、离校2年内未就业高校毕业生可持灵活就业证明及相关材料申请灵活就业社会保险补贴。根据人力资源社会保障部、国家发展改革委和财政部等三部门印发的《关于推进全方位公共就业服务的指导意见》，劳动者可持居民身份证（或社会保障卡），到常住地公共就业服务机构，以“书面承诺”的方式，办理相关登记。具体办理地点和办理方式，请向当地人力资源社会保障部门咨询。",
            "question": "灵活就业证明材料有何处用，在何处开证明材料"
        },
        {
            "information": "1、重新就业的；2、进入全日制中等以上学校学习的；3、应征服兵役的；4、移居境外的；5、享受基本养老保险待遇的；6、无正当理由，三次不接受就业服务机构提供的职业介绍、职业指导和职业培训服务的；7、被判刑收监执行刑期或被劳动教养的；8、有法律法规规定的其他情形的、在上述2/3/7项原因消失后仍未就业的，可以继续申请中断后剩余期限的失业保险金和医疗补助金。",
            "question": "失业人员在何种情况下会停止享受失业保险待遇"
        },
        {
            "information": "对于配建地下停车位的销售交易管理，《通知》规定：地下停车场建设用地使用权办理不动产登记后，可以依法转让、出租、抵押。相关部门依法依规办理配建地下停车位的销售交易相关手续。开发建设单位在办理配建地下停车位预售许可或者现售备案手续时，要在商品房预（销）售方案中明确开发项目停车位（含地下停车位）规划配置、车位的权属及数量、租赁价格、销售价格、价格有效期等，并在销售现场醒目位置向购房人明示建筑区划内停车位的规划配置情况、使用性质、租售方式以及停车位归属内容。同时，按规定报住建部门备案。住建部门将建立地下停车位电子楼盘表、网上签约和销售合同备案制度，加强地下停车位销售的全过程管理。地下车位将和住宅一样需要交纳住宅专项维修资金，用于保修期满后的公共设施设备的维修、更新和改造工程。此外，地下停车位的租售应当优先满足业主的需要，不得以不公平的高价租售或者与商品住房等捆绑进行租售。优先满足业主需要后对外出租的，每次租赁期限不得超过一年。对公众投诉频繁、矛盾突出的地下停车位租售价格，价格主管部门应当开展成本调查，通过公开成本调查结果，引导督促建设单位合理定价。",
            "question": "中心城区地下车位管理新规"
        },
        {
            "information": "用叠字和宝宝说话简单的说就是不说完整话，例如，吃饭说成饭饭，睡觉说成觉觉。有些父母以为宝宝只能听懂这些儿语或者只是觉得有趣，这样长期用这样的语言与宝宝讲话，会拖延了宝宝过渡到说完整话的时间。",
            "question": "家长要用叠字和宝宝说话吗？"
        },
        {
            "information": "需要有资质、有能力、有较高水平的检测单位。（1）通常国家和有关部级下属的研究院所、高等院校有关专业的检测单位，既有理论基础，又有科研和实践经验，可信度高。当然也不乏有些具有资质和信誉较高的公司或检测中心。（2）对有资质的检测单位，还要搞清楚该单位获得资质的检查项目和范围。特别要问清楚，你所选择的检测项目，该单位是否获得检测资质的认证以及实际能力如何。（3）资质和实际能力的判定。注意该单位是否有国家或省市级以上人民政府计量行政部门颁发的“计量认证合格证书”，并注意发证日期和有效日期以及认证的检测项目。",
            "question": "选择什么样的单位为您监测室内空气质量？"
        },
        {
            "information": "按照《医疗纠纷预防和处理条例》（中华人民共和国国务院令第701号）规定，当前医疗纠纷处理方式主要包括3条途径：一是由医患双方自行协商处理；二是依托第三方调解机构（如市医调委）组织进行调解或行政部门组织行政调解；三是向人民法院提起诉讼。",
            "question": "医疗纠纷类处理方式"
        }
    ]
}