{
    "title": "new_json_86",
    "questions": [
        {
            "information": "“直播带货”主播应满十六岁国家网信办、公安部、商务部等七部门联合发布的《网络直播营销管理办法（试行）》将于2021年5月25日起施行。办法划定了多条红线，将网络直播营销“台前幕后”各类主体、“线上线下”各项要素纳入监管范围。这其中包括提出直播营销人员和直播间运营者为自然人的，应当年满十六周岁，要求直播间运营者、直播营销人员遵守法律法规和公序良俗，真实、准确、全面地发布商品或服务信息。",
            "question": "“直播带货”主播应满十六岁"
        },
        {
            "information": "参加基本养老保险人员从A单位转到B单位怎么操作？答：新企保系统不同于原企保系统，不存在单位内转。单位职工从A单位调转到B单位，都需要先在原单位办理人员停保，才能在新单位办理人员参保（续保）。",
            "question": "湖北省社保网申系统参加基本养老保险人员从A单位转到B单位怎么操作？"
        },
        {
            "information": "首先在有个人防护条件下才能到污染区进行抢救中毒病人。应迅速将中毒病人脱离污染区，防止继续中毒；尽快将中毒病人送医院治疗，保持病人安静、保暖，有条件可吸氧，防止肺水肿的发生。",
            "question": "发现窒息性毒剂中毒病人该怎么办"
        },
        {
            "information": "蟑螂在一个场所定居下来，至少要有以下四个基本条件：温暖的气候；潮湿的环境；丰富的食源和多缝隙的结构。显而易见，如果设法消除这些条件，就能有效地防止害虫的孳生。",
            "question": "蟑螂喜欢在什么条件下孳生繁殖？"
        },
        {
            "information": "在妊娠后期，孕妇大多喜凉怕热，出汗多，不愿多穿衣，喜吃冷食。从生理变化来看，妊娠期新陈代谢加快，能量释放多，产热也多，就像一个火炉，炉膛里煤块燃烧旺，热量也就高。因此，孕妇要顺应季节气温变化，天气冷时要注意保暖，出汗时不要脱衣太多太快，以免受凉感冒。妊娠期受激素影响，胃肠道肌张力减低，胃肠蠕动减弱，孕妇常有腹胀、消化不良现象，所以孕期应吃容易消化的饮食，多吃水果，但不宜贪吃冷饮，以免损伤消化功能。",
            "question": "为什么孕妇喜凉怕热?"
        },
        {
            "information": "参保单位为职工办理基本养老保险补缴后，当月一定要生成单据么？答：若存在补缴，建议参保单位社保经办人员牢记当月在“社会保险缴费单据管理”办理单据生成，并在《社会保险费应缴认定单》有效期内缴费，有效避免因欠费产生利息滞纳金。",
            "question": "参保单位为职工办理基本养老保险补缴后，当月一定要生成单据么？"
        },
        {
            "information": "氨基甲酸酯类农药中毒表现与有机磷中毒相似，有头痛、头晕、恶心、呕吐、腹痛、流口水、视物不清，重度中毒还出现肌肉震颤、昏迷、大小便失禁等。",
            "question": "氨基甲酸酯类农药中毒有些什么表现?"
        },
        {
            "information": "在冠状动脉及其分支之间存在着许多侧支或吻合支，它是一种潜在的管道，平时在冠状动脉供血良好的生理情况下，这些侧支或吻合支并不参与冠状动脉的循环，只有当冠脉主干发生狭窄或阻塞，而侧支血管两端出现压力差时，或某些足够强的刺激出现时(如严重缺氧)，它们才开放并得以发展。",
            "question": "冠状动脉侧支循环是怎么回事，有什么意义？"
        },
        {
            "information": "一般需要确定梅毒无传染性，方可怀孕。对于早期梅毒病人，在得到有效治疗后，随访2～3年，若无临床复发，无累及其他器官的迹象，非螺旋体血清试验阴转，或虽为阳性，但仅为极低的水平，考虑怀孕时可遵医嘱。",
            "question": "得了梅毒能否怀孕?"
        },
        {
            "information": "1.贯彻落实国家、省关于金融的法律、法规、规章和政策；会同有关部门研究拟订全市金融业发展规划和有关政策措施并组织实施。协调、督促落实市委、市政府金融工作部署。2.拟订促进金融服务全市经济社会发展的政策措施，组织开展政府与金融机构合作、金融机构与企业对接，引导金融机构加大对全市经济社会发展的支持力度。协调驻荆国家金融管理部门、金融机构及县市区政府，统筹推进金融改革创新工作。3.会同相关部门培育、壮大地方性金融机构，引进市外金融机构，促进金融机构合理布局和金融资源优化配置。4.协助配合金融管理部门整顿和规范全市金融秩序，建立金融突发事件应急处置机制，防范、化解、处置各类地方金融风险。配合金融管理部门协调推进互联网金融清理整治工作。协调落实市委、市政府打击和处置非法集资等非法金融的各项工作部署。5.贯彻落实小额贷款公司、融资担保公司、区域性股权市场、典当行、融资租赁公司、商业保理公司、地方资产管理公司等地方类金融机构和其他金融组织的相关监管政策措施，对权限内的金融组织实施行政许可和日常监管，查处违法违规行为。6.拟订企业上市挂牌的政策措施并组织实施，指导和推进企业改制上市挂牌等直接融资工作，做好上市挂牌后备资源培育工作。负责全市产业基金有关工作。7.会同有关部门加强全市信用环境建设，推进改善金融生态环境，推进全市金融知识宣传普及工作。8.对各县（市、区）政府金融工作进行业务指导，推进市县（市、区）协同联动机制建设。",
            "question": "荆门市地方金融工作局主要职责"
        },
        {
            "information": "在职人员停保怎么做？答：系统设置选择的停保时间当月要缴费，所以如果当月开始不缴费，停保时间选择上个月；停保时间按照解除劳动合同的时间填写。已经在系统里做了退休审批并且审核通过的人员，退休时间次月会自动不参与下期缴费核定，不需要做停保，但需要及时办理待遇申领业务。",
            "question": "湖北省社保网申系统在职人员停保怎么做？"
        },
        {
            "information": "①　有严格的季节性，主要在夏秋季，大多集中在7、8、9三个月内，南方提前一个月；②　呈高度的散发性，很少一户同时出现两例以上；③人群普遍易感。",
            "question": "我国乙脑的流行有什么特点？"
        },
        {
            "information": "自然流产：自然流产是准妈妈常见的病情，发生率约占全部妊娠的10-15％，多数为早期流产。表现阴道出血多，腹痛，胚胎组织或胚囊堵塞宫颈口，流产不可避免。宫外孕：指受精卵在子宫体腔以外着床，输卵管妊娠占宫外孕的95％左右妊娠滋养细胞疾病：来源于胎盘滋养细胞的疾病，包括葡萄胎、侵蚀性葡萄胎和绒毛膜癌等疾病。宫颈息肉出血：孕期由于血运丰富，宫颈息肉可以有出血情况，需要鉴别。宫颈癌：可以表现为出血，特别是孕前就有同房后出血，尤其需要注意。",
            "question": "早孕期阴道出血原因有哪些？"
        },
        {
            "information": "焦虑综合征：包括焦虑心情及焦虑的客观表现。焦虑心情是一种无端的害怕或要出事的可怕的预感。患者惶恐不安、提心吊胆，总感觉似乎就要大难临头，但实际上并没有什么真正的威胁存在。患者本人也深知这一点，但理性本身不能克服恐惧感。焦虑的客观表现有两方面，一是运动性不安，如手抖、腿颤、姿势僵硬、声音打颤，严重的可有坐立不安；另一种客观表现是医生常说的植物神经功能紊乱，如心慌、出汗、胸闷心痛、口干、呼吸急促、脸红耳热、尿急尿频……。只有焦虑心情和客观表现都存在，才是完整的焦虑综合征。",
            "question": "焦虑综合征"
        },
        {
            "information": "我国包虫病主要流行于西部的农牧区，其中西藏、新疆、青海、甘肃、四川、宁夏、内蒙最为严重。此外，陕西、云南、黑龙江等省局部地区也有病例报告。",
            "question": "我国包虫病的分布情况？"
        },
        {
            "information": "碘盐中碘的存在形式是碘酸钾（KIO3），在人体胃肠道和血液中转换成碘离子后被甲状腺吸收利用，碘片中碘的存在形式是碘化钾（KI），碘含量为每片100毫克，也就是说一次性摄入100毫克碘才能使甲状腺中的碘达到饱和状态，才能起到阻止放射性碘沉积到甲状腺的作用。目前市面上碘盐中碘的含量约为35毫克/千克。成人如要从碘盐中摄入100毫克碘，则需要一次摄入约3千克碘盐，这远远超出人类能够承受的盐的摄入极限。因此，通过食用碘盐起不到阻止放射性碘沉积到甲状腺的作用。",
            "question": "碘盐等含碘食品能否替代碘片？"
        },
        {
            "information": "1.贯彻落实国民健康政策，起草卫生健康事业发展的地方性法规、市政府规章草案和政策、规划，制定地方标准和技术规范并组织实施。统筹规划全市卫生健康资源配置，指导区域卫生健康规划的编制和实施。协调推进健康荆门建设。制定并组织实施推进卫生健康基本公共服务均等化、普惠化、便捷化和公共资源向基层延伸等政策措施。2.协调推进深化医药卫生体制改革，研究提出深化医药卫生体制改革重大政策、任务、措施的建议。组织深化公立医院综合改革，推进管办分离，健全现代医院管理制度，制定并组织实施推动卫生健康公共服务提供主体多元化、提供方式多样化的政策措施。贯彻落实国家药物政策和国家基本药物制度，开展药品使用监测、临床综合评价和短缺药品预警，执行国家药典。3.组织实施国家免疫规划，制定并落实全市疾病预防控制规划以及严重危害人民健康公共卫生问题的干预措施，组织开展传染病监测。负责卫生应急工作，组织指导全市突发公共卫生事件的预防控制和各类突发公共卫生事件的医疗卫生救援。4.组织拟定并协调落实应对人口老龄化政策措施，负责推进全市老年健康服务体系建设和医养结合工作。5.组织开展食品安全风险监测评估。负责职责范围内的职业卫生、放射卫生、环境卫生、学校卫生、公共场所卫生、饮用水卫生等公共卫生的监督管理，负责传染病防治监督，健全卫生健康综合监督体系和信用体系建设。6.制定全市医疗机构、医疗服务行业管理办法并监督实施，加强行风建设，建立医疗服务评价和监督管理体系。组织实施医疗服务规范、标准和卫生健康专业技术人员执业规则、服务规范。7.负责计划生育管理和服务工作，开展人口监测预警，研究提出人口与家庭发展相关政策建议，完善计划生育政策措施。8.指导全市卫生健康工作，指导基层医疗卫生、妇幼健康服务体系和全科医生队伍建设。推进卫生健康科技创新发展。9.负责市保健对象的医疗保健工作，承担市委、市政府重要会议与重大活动的医疗卫生保障工作。10.制定实施全市中医药发展规划，促进市中医药事业发展，推动全市中医药标准化和现代化。组织开展全市中医药人才培养、师承教育工作，推广中医药科技成果和适宜技术，传承和发展中医药文化。加强中医药行业监管。11.归口管理市计划生育协会。",
            "question": "荆门市卫健委机构职能"
        },
        {
            "information": "1.根据市政府授权，依照《中华人民共和国公司法》等法律和行政法规履行出资人职责，监管市级国有资产，加强国有资产的管理工作。2.承担监督所监管企业国有资产保值增值的责任。建立和完善国有资产保值增值指标体系；制定所监管企业负责人经营业绩考核办法和标准并组织年度和任期的业绩考核，通过规划、预决算、统计、审计、稽核等对所监管企业国有资产的保值增值情况进行监管；负责所监管企业工资分配管理工作；制定所监管企业负责人收入分配政策并组织实施。3.指导推进全市国有企业改革和重组，推进全市国有企业的现代企业制度建设，完善公司治理结构，推动全市国有经济结构和布局的战略性调整。4.拟订市属非工业领域国有企业和经济实体产权制度改革办法；组织指导对农业、林业、商贸、文化、粮食、交通、城建、科技等非工业领域国有企业和经济实体实施产权制度改革。5.拟订市直行政事业单位所办国有企业和经济实体的脱钩改制方案；组织指导对市直党政机关、事业单位所办宾馆、酒店、市场等国有企业和经济实体实施脱钩改制。6.按照干部管理权限，通过法定程序对企业负责人进行考核、任免并根据其经营业绩进行奖惩；建立符合社会主义市场经济体制和现代企业制度要求的选人、用人机制，完善经营者激励和约束制度。7.按照有关规定，代表市政府向国有独资和重点国有控股企业派出监事会；负责监事会的日常管理工作。8.负责组织所监管企业上交国有资本收益，参与制定国有资本经营预算有关管理制度和办法；按照有关规定编制所监管企业国有资本经营预决算草案报市财政局汇总，并负责执行。9.按照出资人职责，负责督促检查所监管企业贯彻落实国家安全生产、信访维稳方针政策及有关法律法规、标准等工作。10.负责企业国有资产基础管理，贯彻落实国有资产管理的法律法规，拟订有关地方性法规、市政府规章草案，指导企业法律顾问工作，依法对县（市、区）的国有资产管理工作进行指导和监督。11.负责委机关、直属事业单位及所监管企业党的建设、领导班子建设、群团工作和纪检监察工作。",
            "question": "荆门市人民政府国有资产监督管理委员会主要职责"
        },
        {
            "information": "骗保将处骗取金额2倍以上5倍以下罚款国内医疗保障领域首部行政法规《医疗保障基金使用监督管理条例》将于5月1日起实施。条例首次明确参保人员义务，若个人以骗保为目的，将医保凭证交由他人冒名使用，或重复享受医保待遇等，将暂停其医疗费用联网结算3至12个月，并处骗取金额2倍以上5倍以下罚款。同时，条例明确要求，医保基金专款专用，任何组织和个人不得侵占或者挪用。",
            "question": "骗保将处骗取金额2倍以上5倍以下罚款"
        },
        {
            "information": "1.负责应急管理工作，指导全市各地各部门应对安全生产类、自然灾害类等突发事件和综合防灾减灾救灾工作。负责全市安全生产综合监督管理和工矿商贸行业安全生产监督管理工作。2.拟订应急管理、安全生产等政策规定，组织编制全市应急体系建设、安全生产和综合防灾减灾规划，起草相关市政府规范性文件，组织制定相关规程和标准并监督实施。3.指导全市应急预案体系建设，建立完善事故灾难和自然灾害分级应对制度，组织编制总体应急预案和安全生产类、自然灾害类专项预案，综合协调应急预案衔接工作，组织开展预案演练，推动应急避难设施建设。4.牵头建立全市统一的应急管理信息系统，负责信息传输渠道的规划和布局，建立监测预警和灾情报告制度，健全自然灾害信息资源获取和共享机制，依法统一发布灾情。5.组织指导协调全市安全生产类、自然灾害类等突发事件应急救援。协助上级组织重大以上灾害应急处置工作。承担市应对较大灾害指挥工作，综合研判突发事件发展态势并提出应对建议，协助市委、市政府指定的负责同志组织较大灾害应急处置工作。6.统一协调指挥全市各类应急专业队伍，建立应急协调联动机制，推进指挥平台对接，衔接解放军和武警部队参与应急救援工作。7.统筹全市应急救援力量建设，负责森林火灾扑救、抗洪抢险、地震和地质灾害救援、生产安全事故救援等专业应急救援力量建设，协助管理和指导、协调全市综合性消防救援队伍。8.组织协调消防工作，指导消防监督、火灾预防、火灾扑救等工作。9.指导协调森林火灾、水旱灾害、地震和地质灾害等防治工作。负责自然灾害综合监测预警工作，指导开展自然灾害综合风险评估工作。10.组织协调灾害救助工作，组织指导灾情核查、损失评估、救灾捐赠工作，管理、分配救灾款物并监督使用。11.依法行使安全生产综合监督管理职权，指导协调、监督检查市政府有关部门和县（市、区）政府安全生产工作，组织开展安全生产督查、考核工作。12.按照分级、属地原则，依法监督检查全市工矿商贸生产经营单位贯彻执行安全生产法律法规情况及其安全生产条件和有关设备（特种设备除外）、材料、劳动防护用品的安全生产管理工作。负责危险化学品安全监督管理工作和烟花爆竹安全生产监督管理工作。13.依法组织指导生产安全事故调查处理，监督事故查处和责任追究落实情况。组织开展自然灾害类突发事件的调查评估工作。14.制定全市应急物资储备和应急救援装备规划并组织实施，负责市级救灾物资的收储、管理，在救灾时统一调度。15.负责应急管理、安全生产宣传教育和培训工作，组织指导应急管理、安全生产的信息化建设工作。16.承担市自然灾害和事故灾难应急、安全生产、森林防火、防汛抗旱、减灾救灾等议事协调和指挥机构的日常工作。",
            "question": "荆门市应急管理局机构职能"
        }
    ]
}