{
    "title": "new_json_15",
    "questions": [
        {
            "information": "《市人民政府办公室关于印发鼓励支持各类科创主体入驻荆楚科创城政策措施等文件的通知》（荆政办发〔2021〕31号）中鼓励支持各类科创主体入驻荆楚科创城政策措施之发展扶持政策：1.对落户科创城且首次认定的国家级科研平台，视其规模、类型给予200-500万元一次性奖励；对首次认定的省级科研平台，视其规模、类型给予50-200万元一次性奖励；对实施备案管理的省级科研平台实行年度考核，达到优秀等次的，视其规模、类型给予20-40万元奖励；对市级各类科研平台实行年度考核，达到优秀等次的，视其规模、类型给予10-20万元奖励。（责任单位：市科技局、市发改委、市经信局、市人社局）2.对重大科研平台和年销售收入达500万元及以上企业、年纳税20万元及以上科技型企业、科技企业孵化器在孵企业，购置用于研发的关键仪器设备（原值10万元及以上，不含税价），按其实际支出额的15%给予补助，单台仪器设备补助最高不超过200万元，单个企业补助最高不超过500万元。（责任单位：市科技局、市财政局、市税务局）3.入驻科创城的科创主体发生生产经营行为后，前三年按其缴纳企业所得税和增值税地方留成部分的100%给予奖励，后三年按50%给予奖励。年纳税3000万元以上的，奖励标准实行“一事一议”。（责任单位：市财政局、市科技局、市税务局）4.对在沪深证券交易所首次公开发行股票并上市的企业给予800万元补助，对在全国中小企业股份转让系统(“新三板”)挂牌的企业给予200万元补助。对成功发行债券（含公司债、企业债券、中小企业私募债等直接债务融资）的科技型中小企业，每年按每期债项规模给予5‰的贴息，最高不超过100万元。（责任单位：市地方金融局、市科技局、市经信局）5.鼓励支持股权投资、天使投资机构入驻和投资。对投资科创城2家以上科技型企业或初创期科技型中小企业的股权投资机构，按其当年实际投资额的1%给予奖励，最高不超过200万元；对投资超过1亿元的，当其投资项目发生破产清算或项目退出产生实际亏损时，按实际亏损额的10%给予风险资助，最高不超过100万元。（责任单位：市地方金融局、市科技局）6.充分运用市级江汉产业基金平台，设立荆楚科创城创新发展基金（基金分一、二、三期，总规模10亿元，建立跟投机制，定向支持科创主体发展。（责任单位：市政府国资委，中荆集团、市城控集团）做大做强国有中小企业担保公司，为入驻科创城的各类科创主体提供贷款担保。3年内，市政府每年补充资本金不少于5000万元，漳河新区每年补充资本金不少于2000万元。（责任单位：市地方金融局、市财政局，漳河新区）7.对通过知识产权质押等方式获得贷款的科创主体，2年内按照同期国家贷款基准利率给予最高不超过50万元的补助；对因质押贷款产生的知识产权价值评估费用给予全额补助。对初创类科创主体，贷款额度为500万元以内的，2年内按同期国家贷款基准利率给予50%的贴息；对取得纯信用贷款、保险类贷款、非上市和“新三板”挂牌股权质押贷款等信用贷款的，2年内按同期国家贷款基准利率给予50%的贴息。（责任单位：市地方金融局、市市场监管局）8.鼓励支持金融机构入驻科创城和面向各类科创主体创新金融产品，对发放科技型中小企业非担保、非抵押信贷业务的金融机构，每年按照贷款额度的1%给予最高不超过500万元的金融补贴。（责任单位：市地方金融局）",
            "question": "鼓励支持各类科创主体入驻荆楚科创城政策措施之发展扶持政策"
        },
        {
            "information": "问：稳定脱贫人口医保资助标准是多少？答：未纳入农村低收入人口监测范围的稳定脱贫人口执行资助参保渐退政策，2023年、2024年分别按100元、60元给予定额资助，2025年不再享受资助参保政策。（依据：荆医保发〔2022〕1号《关于印发荆门市巩固拓展医疗保障脱贫攻坚成果有效衔接乡村振兴战略实施方案的通知》）",
            "question": "稳定脱贫人口医保资助标准是多少"
        },
        {
            "information": "问：脱贫劳动力外出务工交通补贴标准是多少？答：按规定对有组织跨省外出务工的脱贫人员按每人不超过500元标准给予一次性交通补贴，对有组织省内县外务工的脱贫人口按每人不超过300元标准给予一次性交通补贴。（依据：鄂人社函〔2022〕107号《关于应对疫情影响做好脱贫人口稳岗就业工作的通知》）",
            "question": "脱贫劳动力外出务工交通补贴标准是多少"
        },
        {
            "information": "问：可以申请农村危房改造补助的对象有哪些？答：农村易返贫致贫户、农村低保户、农村分散供养特困人员、因病因灾因意外事故等刚性支出较大或收入大幅缩减导致基本生活出现严重困难家庭、农村低保边缘家庭和其他脱贫户等6类重点对象，经县级住建部门组织鉴定或评定唯一住房为C级或D级的，可以申请农村危房改造补助。（依据：鄂建文〔2021〕12号《关于切实做好农村低收入群体等重点对象住房安全保障工作的实施》）",
            "question": "申请农村危房改造补助的对象"
        },
        {
            "information": "就是对公路进行保养与维护，保养侧重于从建成通车开始的全过程养护，维护侧重于对被破坏的部分进行修复。及时修复损坏部分,否则将导致修复工程的投资加大缩短公路的使用寿命，并产生交通通行安全隐患。",
            "question": "什么是公路养护？"
        },
        {
            "information": "交通工程及沿线设施:交通安全设施(交通标志、标线、护栏、视线诱导设施、隔离栅、防落网、防眩设施、防雪(沙)栅、积雪标杆等)、公路机电系统(监控、收费、通信、供配电系统)、服务设施及养护房屋等。",
            "question": "交通工程及沿线设施有哪些？"
        },
        {
            "information": "有国道5条，分别为G207、G234、G240、G347、G348,省道19条，总里程达1600余公里;",
            "question": "我市有几条干线公路？"
        },
        {
            "information": "报废机动车回收拆解企业拆解经营场地发生迁建、改建、扩建的，应当依据《报废机动车回收管理办法实施细则》（商务部令〔2020〕第2号）重新申请回收拆解企业资质认定。",
            "question": "报废机动车回收拆解企业迁建、改建、扩建后资质是否有效？"
        },
        {
            "information": "报废机动车回收拆解企业设立分支机构的，应当在市场监管部门注册登记后30日内通过“全国汽车流通信息管理应用服务”系统向分支机构注册登记所在地省级商务主管部门备案。",
            "question": "报废机动车回收拆解企业设立分公司如何办理？"
        },
        {
            "information": "报废机动车回收拆解企业不得涂改、出租、出借《资质认定书》，或者以其他形式非法转让《资质认定书》。",
            "question": "报废机动车回收拆解企业资质能否转让？"
        },
        {
            "information": "第十八条　审计机关对本级各部门（含直属单位）和下级政府预算的执行情况和决算以及其他财政收支情况，进行审计监督。第十九条　审计署在国务院总理领导下，对中央预算执行情况、决算草案以及其他财政收支情况进行审计监督，向国务院总理提出审计结果报告。地方各级审计机关分别在省长、自治区主席、市长、州长、县长、区长和上一级审计机关的领导下，对本级预算执行情况、决算草案以及其他财政收支情况进行审计监督，向本级人民政府和上一级审计机关提出审计结果报告。第二十条　审计署对中央银行的财务收支，进行审计监督。第二十一条　审计机关对国家的事业组织和使用财政资金的其他事业组织的财务收支，进行审计监督。第二十二条　审计机关对国有企业、国有金融机构和国有资本占控股地位或者主导地位的企业、金融机构的资产、负债、损益以及其他财务收支情况，进行审计监督。遇有涉及国家财政金融重大利益情形，为维护国家经济安全，经国务院批准，审计署可以对前款规定以外的金融机构进行专项审计调查或者审计。第二十三条　审计机关对政府投资和以政府投资为主的建设项目的预算执行情况和决算，对其他关系国家利益和公共利益的重大公共工程项目的资金管理使用和建设运营情况，进行审计监督。第二十四条　审计机关对国有资源、国有资产，进行审计监督。审计机关对政府部门管理的和其他单位受政府委托管理的社会保险基金、全国社会保障基金、社会捐赠资金以及其他公共资金的财务收支，进行审计监督。第二十五条　审计机关对国际组织和外国政府援助、贷款项目的财务收支，进行审计监督。第二十六条　根据经批准的审计项目计划安排，审计机关可以对被审计单位贯彻落实国家重大经济社会政策措施情况进行审计监督。第二十七条　除本法规定的审计事项外，审计机关对其他法律、行政法规规定应当由审计机关进行审计的事项，依照本法和有关法律、行政法规的规定进行审计监督。第二十八条　审计机关可以对被审计单位依法应当接受审计的事项进行全面审计，也可以对其中的特定事项进行专项审计。第二十九条　审计机关有权对与国家财政收支有关的特定事项，向有关地方、部门、单位进行专项审计调查，并向本级人民政府和上一级审计机关报告审计调查结果。第三十条　审计机关履行审计监督职责，发现经济社会运行中存在风险隐患的，应当及时向本级人民政府报告或者向有关主管机关、单位通报。第三十一条　审计机关根据被审计单位的财政、财务隶属关系或者国有资源、国有资产监督管理关系，确定审计管辖范围。审计机关之间对审计管辖范围有争议的，由其共同的上级审计机关确定。上级审计机关对其审计管辖范围内的审计事项，可以授权下级审计机关进行审计，但本法第十八条至第二十条规定的审计事项不得进行授权；上级审计机关对下级审计机关审计管辖范围内的重大审计事项，可以直接进行审计，但是应当防止不必要的重复审计。第三十二条　被审计单位应当加强对内部审计工作的领导，按照国家有关规定建立健全内部审计制度。审计机关应当对被审计单位的内部审计工作进行业务指导和监督。第三十三条　社会审计机构审计的单位依法属于被审计单位的，审计机关按照国务院的规定，有权对该社会审计机构出具的相关审计报告进行核查。",
            "question": "审计机关职责"
        },
        {
            "information": "我有公积金贷款，现在要换一张银行卡还款，怎么办？借款人持身份证及需要更换的同一银行还款卡至公积金中心营业大厅做变更处理。",
            "question": "我有公积金贷款，现在要换一张银行卡还款，怎么办？"
        },
        {
            "information": "在荆门缴纳了公积金，能否在湖北省内其他地域为子女购房？答：符合异地公贷政策的，本地开具缴存证明，在异地中心进行公贷；本地缴存异地购房也可在荆门本地申请贷款，但须提供荆门本地房产抵押，具体要求咨询各营业网点。",
            "question": "在荆门缴纳了公积金，能否在湖北省内其他地域为子女购房？"
        },
        {
            "information": "公积金缴存证明如何查询、开具？答：目前，我市住房公积金缴存职工可以在荆门住房公积金中心各营业网点和网上营业厅开具异地缴存证明。在营业网点开具异地缴存证明时，需携带本人身份证到账户缴存地服务网点办理；荆门住房公积金网上营业厅网址为https://gjjwt.jingmen.gov.cn，登录网厅后在个人贷款管理-异地贷款申请中办理，按照“新增申请-确认锁定-异地缴存证明”打印的流程自助办理即可，该缴存证明盖有“荆门住房公积金中心业务电子专用章”。如果缴存职工不需要申办异地公积金贷款，只需要办理盖章的住房公积金缴存流水明细表，可以在荆门住房公积金网上营业厅的个人基本信息查询中自助打印缴存流水明细即可。",
            "question": "​公积金缴存证明如何查询、开具？"
        },
        {
            "information": "1、司法冻结：根据有关法律的要求，冻结存款、汇款等资产的期限为6个月，冻结期满后自动消除。但案件未完成的，公安部门可以申请再冻结程序，增加冻结期限；2、非司法冻结：用户可携带身份证、银行卡到发卡银行随机营业网点解除冻结业务。此外，由于多次不正确输入交易登录密码，身份证信息到期，用户可以通过发卡银行手机银行或网上银行重置或升级身份证信息，消除冻结。",
            "question": "银行卡被冻结怎么解冻？"
        },
        {
            "information": "主要分为司法冻结和非司法冻结。司法冻结指的是法院等司法机关申请的冻结；非司法冻结主要是因为用户因涉嫌违法犯罪或民事经济纠纷、用户有异常风险消费行为、多次不正确输入交易密码、预留的身份证信息到期、账户长期未使用等。",
            "question": "储蓄卡为什么会被冻结？"
        },
        {
            "information": "信用卡被冻结主要有以下几类原因：1、违规用卡。持卡人违反信用卡申请平台规则而被冻结信用卡，比如外借给他人使用、有信用卡套现行为等情况，这些行为都有可能会触发银行风控系统，从而导致银行为了安全起见而冻结信用卡。2、在有风险的POS机上刷卡。若POS机存在风险，持卡人还使用其刷卡消费的话，那么就会被银行怀疑有套现行为，从而为了规避借贷风险而对信用卡冻结。3、信用卡交易存在风险。如果持卡人的账户受到黑客攻击，或者有被盗的风险，那么为了安全起见就会临时冻结信用卡的使用权。不过，一般来说，银行在进行冻结之前都会先联系持卡人，询问是否为本人操作，若是联系不上，在风险操作仍持续进行的情况下，银行就会为了保护账户信息而冻结信用卡。4、信用卡长期逾期。逾期情况严重，且经过催收后仍然不还信用卡欠款，那么银行可能就会冻结信用卡的使用权，或者在短期内连续多次发生逾期还款行为，那么银行为了规避风险也会冻结信用卡。",
            "question": "信用卡为什么会被冻结"
        },
        {
            "information": "《信访工作条例》第三十五条信访人对信访处理意见不服的，可以自收到书面答复之日起30日内请求原办理机关、单位的上一级机关、单位复查。第三十六条信访人对复查意见不服的，可以自收到书面答复之日起30日内向复查机关、单位的上一级机关、单位请求复核。",
            "question": "信访人对信访处理意见不服的如何处理？"
        },
        {
            "information": "《信访工作条例》第二十六条信访人在信访过程中应当遵守法律、法规，不得损害国家、社会、集体的利益和其他公民的合法权利，自觉维护社会公共秩序和信访秩序，不得有下列行为：（一）在机关、单位办公场所周围、公共场所非法聚集，围堵、冲击机关、单位，拦截公务车辆，或者堵塞、阻断交通；（二）携带危险物品、管制器具；（三）侮辱、殴打、威胁机关、单位工作人员，非法限制他人人身自由，或者毁坏财物；（四）在信访接待场所滞留、滋事，或者将生活不能自理的人弃留在信访接待场所；（五）煽动、串联、胁迫、以财物诱使、幕后操纵他人信访，或者以信访为名借机敛财；（六）其他扰乱公共秩序、妨害国家和公共安全的行为。",
            "question": "信访人在信访中不得有哪些行为？"
        },
        {
            "information": "　　《荆门市城市管理条例》第二十八条河道、渠道管理部门应当按照各自职责，及时清除河道和渠道堤岸、水面垃圾杂物，保持干净整洁。　　禁止在河道、渠道保护范围内排放污水、倾倒垃圾、丢弃杂物和种植蔬菜。",
            "question": "在河道、渠道保护范围内排放污水、倾倒垃圾、丢弃杂物和种植蔬菜哪里管？"
        }
    ]
}