{
    "title": "new_json_151",
    "questions": [
        {
            "information": "狂犬病病毒为噬神经性病毒，侵入人体后进入神经系统，目前潜伏期内无有效的临床检测手段。出现临床症状后，部分病例可通过唾液、血清、脑脊液等体液或颈后含毛囊的皮肤等标本进行实验室检查确定诊断。实验室检测结果若阳性则可以确诊；除脑组织标本检测外，其他实验室检测结果即使是阴性也无法排除狂犬病。",
            "question": "能检查人是否带有狂犬病毒吗？"
        },
        {
            "information": "在职死亡有社保卡人员一次性待遇计算（单位）服务说明：限单位业务，提供对因病、非因工死亡企保在职职工（有社保卡）支付养老保险丧葬费、一次性抚恤金及返还剩余个人账户，支持导盘和单个录入办理。填写申请人、手机号码，并勾选受理条件说明，点击【下一步】填写信息（*为必填），输入证件号码，查询人员信息，或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，鼠标双击选中数据，可将窗口信息显示到页面，并勾选下方红字前的方框。在其他信息当中，填写申领原因、死亡日期，确认信息无误后点击【添加】按钮。在人员批量时，点击【下载模板】，根据示例信息和要求填好信息。然后点击【选择报盘】导入填写的报盘，点击【上传校验】。校验后，若符合条件，显示出校验通过的信息，若不符合条件，则会显示校验不通过原因。",
            "question": "省社保系统在职死亡有社保卡人员一次性待遇如何计算（单位）"
        },
        {
            "information": "1）注意个人卫生，生吃瓜果蔬菜要认真清洗，饭前便后要用清洁用品洗手。2）保持外环境的清洁，采取措施消除苍蝇、老鼠、蟑螂和其他有害昆虫及其滋生环境。3）对厕所粪便进行消毒或利用其他方式进行无害化处理，防止污染水源。4）在外就餐时尽量不要到无营业执照的“路边摊”进餐，而要去卫生条件好、管理严格的饭馆。5）在外就餐尽量不要吃凉拌菜等生食食物，最好选择经长时间高温蒸煮的食物。6)自己制作食品时要注意生熟分开。7）不食过期或变质的食物。",
            "question": "在夏秋防肠道传染病高发季节，我们应该如何应对？"
        },
        {
            "information": "孕妇自我监测胎动，纠正贫血，提供营养、分娩前心理准备、临产先兆症状、提倡住院分娩和自然分娩、婴儿喂养及新生儿护理等方面的指导。",
            "question": "孕晚期保健指导内容有哪些？"
        },
        {
            "information": "流腮是由流腮病毒所致的一种急性传染病。隐性感染者和显性感染者都具有传染性。在腮腺发生肿胀时，传染性最强。流腮病毒通过空气传播或飞沫传播，也可通过直接接触感染者的唾液传播。≥1岁儿童对流腮病毒普遍易感，接种含流腮成分疫苗能产生免疫力。2011年，全国报告流腮约45万例，发病率为34/10万，5～9岁儿童高发。幼儿园、小学、中学是流腮爆发的主要场所。",
            "question": "什么是流行性腮腺炎（流腮）？"
        },
        {
            "information": "是指保护人员免受电离辐射或放射性物质的照射和保持实践中放射源的安全，包括为实现这种防护与安全的措施，如使人员的受照剂量和危险保持在可合理达到的尽量低的水平并低于规定约束值的各种方法或设备，以及防止事故和缓解事故后果的各种措施等。",
            "question": "什么是放射防护与安全？"
        },
        {
            "information": "1.发病率大幅度下降，流行范围缩小我国实施免疫规划后，百日咳发病率和死亡率大幅度下降，年发病率由20世纪60～70年代的100/10万～200/10万降至目前的3/10万以下，流行范围逐步缩小。2.流行周期仍然存在使用疫苗后，尽管百日咳发病率有大幅度下降，但流行周期并未改变，约每2～5年出现一次流行。其原因是疫苗可以控制百日咳发病，但不能控制人群中百日咳杆菌的消长，以及与接种疫苗后群体保护率还不够高等因素有关。",
            "question": "百日咳的流行性特征有哪些？"
        },
        {
            "information": "预防艾滋病病毒母婴传播最有效的方法是预防育龄妇女感染艾滋病病毒。有感染危险的妇女，如静脉吸毒、多性伴或怀疑自己与艾滋病病毒感染者有过性接触的妇女，在怀孕前或怀孕早期应考虑做艾滋病病毒抗体检测。已感染了艾滋病病毒的妇女应避免怀孕，一旦决定怀孕或已经怀孕，应该到当地妇幼保健机构咨询，接受母婴阻断治疗及干预，使母婴传播的危险降到最低。",
            "question": "如何预防艾滋病病毒母婴传播？"
        },
        {
            "information": "平时除注意预防感染外，应摄入足够水分，如遇高热、呕吐、腹泻等情况，更需注意及时补液，防止血液过于浓缩而发生脑栓塞等并发症。贫血者应补充铁剂。婴幼儿则需特别注意合理护理，以免引起阵发性脑缺氧发作。",
            "question": "法洛四联症如何治疗？"
        },
        {
            "information": "对于乙脑减毒活疫苗和乙脑灭活疫苗来说，下列4类人群均不宜接种：1．已知对疫苗所含的任何成分，包括辅料以及抗生素过敏者。2．患急性疾病、严重慢性疾病、慢性疾病的急性发作期和发热。3．妊娠期妇女。4．患脑病、未控制的癫痫和其他神经系统疾病者。此外，对于免疫缺陷、免疫功能低下或正在接受免疫抑制治疗者，不宜接种乙脑减毒活疫苗，可选用灭活乙脑疫苗。",
            "question": "接种乙脑疫苗有哪些禁忌？"
        },
        {
            "information": "严防幼儿和儿童接触磷化锌毒饵。使用磷化锌熏蒸杀虫时，应隔离熏蒸粮仓，防止人误入。",
            "question": "怎样预防磷化锌中毒?"
        },
        {
            "information": "贷款资料【共需资料：】（夫妻双方到场）1.借款人身份证原件；2.借款人还款卡(本地)(工资卡、储蓄卡)(工.农.中.建.交通.邮政)3.婚姻状况证明(已婚的:提供结婚证及配偶身份证原件;未婚的:在申请贷款时签署未婚声明。)抵押值不够还需提供第三方公积金质押额的，担保人本人需携带身份证原件到公积金中心现场签署同意担保的担保书。职工工资收入认定：职工住房公积金缴存基数作为职工工资收入认定标准。购现房.集资房.安置房.自建住房.商转公，使用父母.子女住房or门面抵押担保贷款的，另提供房所有权证、房屋共有的所有人身份证。",
            "question": "公积金贷款共需资料"
        },
        {
            "information": "（1）基本检查项目主要是进行一次肝功能、肾功能复查。（2）建议检查项目是在妊娠36周后进行胎心电子监护及超声检查等。",
            "question": "孕晚期特殊辅助检查的基本检查项目和建议检查项目有哪些？"
        },
        {
            "information": "下列情形不属于预防接种异常反应：（一）因疫苗本身特性引起的接种后一般反应；（二）因疫苗质量问题给受种者造成的损害；（三）因接种单位违反预防接种工作规范、免疫程序、疫苗使用指导原则、接种方案给受种者造成的损害；（四）受种者在接种时正处于某种疾病的潜伏期或者前驱期，接种后偶合发病；（五）受种者有疫苗说明书规定的接种禁忌，在接种前受种者或者其监护人未如实提供受种者的健康状况和接种禁忌等情况，接种后受种者原有疾病急性复发或者病情加重；（六）因心理因素发生的个体或者群体的心因性反应。",
            "question": "哪些情形不属于预防接种异常反应？"
        },
        {
            "information": "施行时，使伤员仰卧，松开领口、裤带和胸腹部衣服，清除口腔内异物。急救者一手的掌尺侧置于病人前额，使其头部后仰，其拇指和食指捏住病人鼻孔，以免气体外溢。另一手置于病人后颈后，将颈向上托起，保持气道畅通。然后深吸气，张嘴去套住病人的嘴并紧贴住往里吹气，每次吸气量应为800-1200毫升，吹气按每分钟16-18次的频率进行。",
            "question": "口对口人工呼吸是如何做的？"
        },
        {
            "information": "可以。妈妈在工作之余和孩子在一起时，应该经常给孩子喂奶。频繁喂奶可以保证妈妈的乳汁分泌。如果妈妈在工作地点无法喂奶，可以在每个工作日挤出乳汁两至三次，并将挤出的乳汁存放在干净的容器中，放进水箱或冰包中存储。喂给孩子时，把挤出的乳汁适当回温，用干净的杯子喂给孩子。完全不需要给孩子配方奶粉等母乳代用品。",
            "question": "离家工作的女性还能继续母乳喂养吗？"
        },
        {
            "information": "养是指人体摄取、消化、吸收和利用食物中营养物质以满足机体生理需要的生物学过程。简单地说就是吃食物满足自身营养物质需要的过程。",
            "question": "什么是营养？"
        },
        {
            "information": "①毒性。化妆品的毒性是由于化妆品的原料中含有超出规定允许限量的有毒性物质或违规添加了禁止使用的有毒性组分。②致病菌感染性。化妆品的原料有油脂、蛋白质、淀粉、维生素、水分等。这些营养性基体为微生物的生长和繁殖提供了丰富的物质条件和良好的营养环境。化妆品虽然通过添加防腐剂来防止微生物污染变质，但是在生产和使用过程中还是很容易受到微生物污染的。微生物将化妆品中某些成分分解，致使化妆品腐败变质，不仅影响化妆品的色、香、味及剂型，而且对使用者的健康造成危害。③刺激性。化妆品常含有酸、碱、盐、表面活性剂等化学成分。",
            "question": "化妆品有哪些安全隐患（危害、不良反应）？"
        },
        {
            "information": "是否具备安全卫生的生产条件、生产原料配方(原料和所有的辅料等)、生产工艺和产品检验。",
            "question": "食品卫生质量评价有哪些程序？"
        },
        {
            "information": "不对。母乳是保障婴儿营养的最佳物质，绝大多数妇女可以分泌有足够营养元素的乳汁。不同阶段，从初乳到成熟乳汁，母乳的成分不同，同时母乳提供的各种营养素的量会随着宝宝在不同成长时期的生长需要而改变。一般情况下，六个月之后宝宝对能量和营养元素的需求仅靠母乳无法满足。因此，联合国儿童基金会和世界卫生组织一致推荐六个月之后继续母乳喂养并同时添加辅食。",
            "question": "六个月之后,母乳真的没有营养了吗？"
        }
    ]
}