{
    "title": "new_json_82",
    "questions": [
        {
            "information": "甲肝是由甲肝病毒引起的消化道传染病。传染源主要是甲肝病人和隐性感染者（无肝炎症状和体征，但甲肝病毒IgM抗体呈阳性者）。粪-口途径是甲肝传播的主要途径。人群对甲肝病毒普遍易感。",
            "question": "什么是甲肝？"
        },
        {
            "information": "职业病--是指企业、事业单位和个体经济组织（以下统称用人单位）的劳动者在职业活动中，因接触粉尘、放射性物质和其他有毒、有害物质等因素而引起的疾病。",
            "question": "什么是职业病？"
        },
        {
            "information": "轻度中毒：眼睛畏光，流泪，咽痒、咳嗽，胸闷等。中度中毒在上述症状基础上加重，出现眼角膜糜烂，头痛、头晕、乏力、恶心，伴短暂昏迷。重度中毒：抽搐，迅速昏迷，抢救不及时可立即死亡。",
            "question": "硫化氢中毒有什么表现?"
        },
        {
            "information": "（1）减肥：肥胖就是脂肪过剩，也是动脉样硬化的外在标志。（2）戒烟：烟草中的尼古丁、一氧化碳引发和加重动脉样硬化的发生和发展。（3）控制酒精：酒对人体少饮有利，多饮有害。酒的热量高，多喝加重肥胖。（4）有氧运动。",
            "question": "血脂异常患者如何改善生活方式？"
        },
        {
            "information": "研究认为，在早晨人体的交感神经兴奋性较高，交感神经的兴奋活动，使人体儿茶酚胺、纤维蛋白原的活力、红细胞压积、血液的粘度均相应增高，从而使血液凝固的能力增强。加之人体经过夜间较长时间的睡眠，这期间不吃不喝，因而血液变得浓缩，血液粘度增大，所以老年人容易在清晨发生脑梗塞。基于上述理由，有人提出有中风危险的人，睡前喝杯水，最好半夜起来喝杯水，对预防发生脑梗塞有一定好处。",
            "question": "为什么早晨容易发生脑梗塞？"
        },
        {
            "information": "不会。艾滋病病毒只感染人类，不感染其它动物或昆虫媒介等。（1）艾滋病病毒在蚊虫体内不能繁殖和复制。疟疾、乙脑、登革热等疾病流行区，在蚊子体内可以分离到这些病原体，而在艾滋病的流行区，在蚊子体内却分离不到艾滋病病毒；（2）蚊虫只是吸血而不会输血；（3）在叮咬了艾滋病病毒感染者的蚊虫口器上的艾滋病病毒数量远不足以感染它叮咬的下一个人；（4）迄今为止，还未发现或有证据证明蚊虫能传播艾滋病病毒，尚未发现因蚊虫叮咬而感染艾滋病的此类病例。",
            "question": "被蚊虫叮咬会传染艾滋病吗？"
        },
        {
            "information": "新生儿狼疮的临床表现是暂时的，不需治疗可自行消失。伴心脏损害者病死率约5％～30％。新生儿期出现严重心动过缓，应使用起搏器。如胎儿时期发生心动过缓，如果孕期合适，必要时可引产后使用起搏器。",
            "question": "新生儿狼疮综合征如何治疗？"
        },
        {
            "information": "（1）了解产妇产褥期基本情况。（2）测量体重、血压，进行盆腔检查，了解子宫复旧、恶露及伤口愈合情况。（3）对孕产期有合并症和并发症者，应当进行相关检查，提出诊疗意见。（4）提供营养、心理、卫生及避孕方法等指导。",
            "question": "产后42天产妇健康检查的主要内容有哪些？"
        },
        {
            "information": "上臂三角肌，肌内注射。",
            "question": "乙肝疫苗在什么部位接种？"
        },
        {
            "information": "在正规的医疗单位和中心血站献血，由于采血器具设备和操作过程均严格按照国家制定的标准进行规范操作，因此对于献血者来说是安全的，不会感染艾滋病病毒。",
            "question": "献血会感染艾滋病病毒吗？"
        },
        {
            "information": "急性血吸虫病可有发热，伴肝脏肿大，也可有轻度腹泻、食欲减退等症状。慢性血吸虫病大多因反复感染引起，主要表现为食欲减退、腹泻，常伴肝脏、脾脏肿大。晚期血吸虫病以肝硬化、巨脾、腹水为主要表现。",
            "question": "感染了血吸虫病后有哪些临床表现？"
        },
        {
            "information": "《社会保险费应缴认定单》要到期了，还未去缴费，是需要现在撤销重新生成还是必须到超期后再重新生成？答：以上两种方式都可以。《社会保险费应缴认定单》有效期限为10个工作日。参保单位未在有效期内到税务部门开票缴费，缴费单据自动失效。参保单位可在网上或服务大厅重新生成缴费单据。重新生成当期缴费单据时间超出当月的，从次月1日起加收利息和滞纳金。",
            "question": "《社会保险费应缴认定单》要到期了，还未去缴费，是需要现在撤销重新生成还是必须到超期后再重新生成？"
        },
        {
            "information": "阳性表示注射狂犬病疫苗后，体内已产生抗体。",
            "question": "狂犬病抗体结果阳性表示什么？"
        },
        {
            "information": "　　“低焦油”卷烟并未降低吸烟者的疾病风险。实验发现，吸“低焦油卷烟”者体内的烟草烟雾有害成分并不比吸普通卷烟的人低。　　同时，大量流行病学研究也证实，“低焦油卷烟”与普通卷烟一样会对人体健康造成危害。　　此外，吸烟者在吸“低焦油卷烟”的过程中存在“吸烟补偿行为”，包括用手指和嘴唇堵住滤嘴上的透气孔、加大吸入烟草烟雾量和增加吸卷烟的支数等。　　吸烟者通过这些行为可以补偿吸入体内的焦油和尼古丁的绝对量，所以实际吸入的焦油等有害物质的含量并未减少。",
            "question": "吸带有过滤嘴的香烟，焦油含量少，对身体危害不大？"
        },
        {
            "information": "什么是单支两人份包装的新冠疫苗？省疾控中心解释，即1支疫苗可以接种2个人，每瓶规格为1.0ml（两人次用剂量），每人次使用剂量为0.5ml。有一盒1支（瓶）或是一盒40瓶两种包装。",
            "question": "什么是单支两人份包装的新冠疫苗？"
        },
        {
            "information": "为了保护广大消费者的身心健康，发展我国的石材事业，国家建材局会同卫生部于1993年制定了《天然石材产品放射性防护分类控制标准》。按天然石材的放射性水平，把天然石材产品分为A、B、C三类。①A类产品。该类产品使用范围不受限制。②B类产品。该类石材产品不可用于家居装饰，但可用于其它一切建筑物的内、外饰面。③C类产品。该类产品只可用于一切建筑物的外饰面。④放射性比活度大于C类控制值的石材产品，只可用于海堤、桥墩及碑石等其它用途。",
            "question": "国家关于石材放射性的分类控制标准是多少？"
        },
        {
            "information": "（1）接种疫苗之前，应如实向预防接种医生告知儿童身体健康状况。若有感冒、发热等症状，待恢复健康后进行补种；（2）接种疫苗后，须在预防接种单位留观至少30分钟。若儿童出现轻度发热等一般反应，通常不需任何处理。若高烧不退或伴有其他并发症者，应及时到医院就诊。",
            "question": "接种A群C群流脑疫苗有哪些注意事项？"
        },
        {
            "information": "（1）食品原料在采集、加工之前就已经被细菌污染。例如病死的牲畜大多已被细菌污染（2）食品在生产、储存、运输、销售过程中被细菌污染，这是细菌污染食品最多的一些环节。（3）直接接触食品的人没有注意个人卫生，或自身带菌，从而造成对食品的人为污染。（4）食物（特别",
            "question": "细菌污染食品的途径有哪些？"
        },
        {
            "information": "6～18天，多为10-14天",
            "question": "麻疹的潜伏期多长？"
        },
        {
            "information": "1.负责市场综合监督管理。贯彻执行国家、省市场监督管理的方针政策和法律法规，组织实施质量强市、食品安全、标准化等战略，拟订并组织实施有关规划，规范和维护市场秩序，营造诚实守信、公平竞争的市场环境。2.负责市场主体统一登记注册。指导各类企业、农民专业合作社和从事经营活动的单位、个体工商户，以及外国(地区)企业常驻代表机构等市场主体的登记注册工作。建立市场主体信息公示和共享机制，依法公示和共享有关信息，加强信用监管，推动市场主体信用体系建设。3.负责组织和指导市场监管综合执法工作。指导县（市、区）市场监管综合执法队伍建设，推动实行统一的市场监管。组织查处重大违法案件和有重大影响的跨区域案件。规范市场监管行政执法行为。4.依据委托对经营者集中行为进行监督和反垄断审查。配合上级市场监管部门对涉嫌垄断行为进行调查。5.负责监督管理规范市场秩序。依法监督管理规范市场交易、网络商品交易及有关服务行为。组织指导查处价格收费违法违规、不正当竞争、违法直销、传销、侵犯商标专利知识产权和制售假冒伪劣行为。组织实施合同行政监督管理。指导广告业发展，监督管理广告行为。依法查处无照生产经营和相关无证生产经营行为。指导市消费者委员会开展消费维权工作。6.负责宏观质量管理。拟订实施质量发展的制度措施。统筹质量基础设施建设与应用，会同有关部门组织实施重大工程设备质量监理制度，组织重大质量事故调查，贯彻实施缺陷产品召回制度，监督管理产品防伪工作。7.负责产品质量安全监督管理。负责产品质量监督抽查和安全风险监控工作。组织实施质量分级制度、质量安全追溯制度。负责工业产品生产许可管理。负责纤维质量监督管理工作。8.负责特种设备安全监督管理。负责特种设备安全监察、监督工作，监督检查高耗能特种设备节能标准和锅炉环境保护标准的执行情况。9.负责食品安全监督管理综合协调。贯彻落实食品安全政策措施，统筹指导食品安全工作。负责食品安全应急体系建设，组织指导重大食品安全事件应急处置和调查处理工作。建立健全食品安全重要信息直报制度。10.负责食品安全监督管理。建立覆盖食品生产、流通、消费全过程的监督检查制度和隐患排查治理机制并组织实施，防范区域性、系统性食品安全风险。推动建立食品生产经营者落实主体责任的机制，健全食品安全追溯体系。组织开展食品安全监督抽检、风险监测、核查处置和风险预警、风险交流工作。11.负责统一管理计量工作。推行国家法定计量单位；执行国家计量制度；管理计量器具及量值传递和比对工作。规范、监督商品量和市场计量行为。12.负责统一管理标准化工作。依法协调指导和监督地方标准、团体标准的制修订工作；规范标准化行为；综合协调标准化事业发展，推进建立支撑高质量发展的标准体系。13.负责统一管理检验检测工作。规范检验检测市场，完善检验检测体系，指导协调检验检测行业发展。14.负责统一管理、监督和综合协调认证认可工作。依法监督管理认证认可和合格评定工作。15.负责市场监督管理科技和信息化建设、应急管理、新闻宣传、对外交流与合作。按规定承担技术性贸易措施有关工作。16.负责贯彻落实国家、省关于药品、医疗器械和化妆品监督管理的方针政策和法律法规。负责组织指导权限范围内药品、医疗器械和化妆品监督检查及不良事件监测、处置，依职责组织查处药品、医疗器械、化妆品生产、经营和使用环节的违法行为。17.负责组织协调知识产权保护。推动知识产权保护工作体系和信用体系建设；研究鼓励新领域、新业态、新模式创新的知识产权保护、管理和服务政策；负责知识产权争议处理、维权援助和纠纷调处，组织指导知识产权预警和涉外保护工作；负责组织指导商标、专利执法工作，维护良好的知识产权市场秩序；依法加强商标、专利、原产地地理标志和官方标志等知识产权的保护力度。18.负责促进知识产权运用。拟订知识产权运用和规范交易政策措施，促进知识产权转移转化；规范知识产权无形资产评估工作；统筹指导知识产权公共服务体系建设，推动知识产权信息传播利用；指导和促进知识产权服务业发展，依法监管知识产权中介服务机构。",
            "question": "荆门市市场监管局机构职能"
        }
    ]
}