{
    "title": "new_json_177",
    "questions": [
        {
            "information": "3岁以上儿童应学会自己刷牙，使用含氟牙膏，培养每天早晚刷牙的习惯。每半年进行一次口腔检查，并评估患龋病的风险，并积极治疗已发现的各种口腔疾病。",
            "question": "学龄前儿童口腔保健的措施？"
        },
        {
            "information": "脏弹爆炸后放射性物质可能会广泛弥散，微小的粒子粘附于大气飘尘上形成气溶胶，部分颗粒降落到爆炸中心附近区域。影响的范围与放射性物质用量、炸药用量及气象条件有关。如果发生在城市，最可能的情景是附近几个街道部分区域的建筑物和地面受到放射性污染。爆炸可能造成建筑物倒塌，爆炸产生的金属碎片和其他物体及建筑物倒塌是造成人员伤亡的主要原因。放射性物质污染导致的人员受照剂量不会太大，最严重的影响可能是疏散和随后净化受污染物品而造成的经济损失和社会混乱。",
            "question": "脏弹的危害后果如何？"
        },
        {
            "information": "答：事故处理的情况由负责事故调查的人民政府或者其授权的有关部门、机构向社会公布，依法应当保密的除外。",
            "question": "事故调查结果是否公开？"
        },
        {
            "information": "答：一是农用船舶非法载客过程中发生的造成人身伤亡或者直接经济损失的事故，属于生产安全事故。二是农用车辆非法载客过程中发生的造成人身伤亡或者直接经济损失的事故，属于生产安全事故。",
            "question": "农用船舶、车辆等非法载客造成事故如何认定？"
        },
        {
            "information": "在鄂外籍、港澳台人员申领健康码具体操作指南1、港澳台及外籍人员在苹果商店或安卓应用市场搜索“鄂汇办”APP进行下载安装。2、不需注册用户，直接启动“鄂汇办”APP客户端，在首页点击滚动条“同舟共济抗击新冠肺炎”，进入后选择“港澳台及外籍人员健康码”，打开获取湖北健康码和湖北健康通行证的入口。3、如果是第一次使用，需要点击“湖北健康码”进行申报，需要完成个人信息、居住生活信息、健康信息申报。24小时内取得湖北健康码。后续点击“湖北健康码”直接显示湖北健康码，在通过卡口时亮码通行。在未登录鄂汇办的情况下，需要手动填写姓名和证件号。在已登录鄂汇办的情况下，使用注册鄂汇办的姓名和证件号自动填写健康登记表；点击获取健康码的界面如下：4、在鄂汇办显示健康码页面，可以选择修改健康信息，每天只允许修改一次。5、卡口核验人员在“鄂汇办”APP选择“健康码核验”，在打开的页面可以选择“湖北省内港澳台及外籍人员二维码核验”；6、卡口核验人员选择核验打开二维码扫码功能，扫描健康二维码后打开核验结果页面，可以对核验结果确认提交。7、港澳台及外籍人员在通过需要出示湖北健康通行证扫码核验卡口时，点击获取“湖北健康通行证”，系统自动打开扫一扫功能，对准湖北省健康码位置二维码进行扫码。如果没有取得湖北健康码，将提示请完成湖北健康码申报。8、扫码后打开湖北健康通行证如下，可以在界面切换中英文显示，根据要求点击进入或者离开：",
            "question": "在鄂外籍、港澳台人员申领健康码具体操作指南"
        },
        {
            "information": "根据《全国流行性乙型脑炎监测方案》，乙脑监测包括三个部分：①　流行病学监测：包括病例报告、病例调查和主动搜索；②　疫苗接种率监测：开展乙脑疫苗常规接种、应急接种和群体性预防接种监测，掌握接种疫苗种类、接种对象和范围、接种人数等情况；③实验室监测：包括病原学监测、免疫水平监测等。",
            "question": "是否对乙脑开展常规监测？"
        },
        {
            "information": "海水浴也会受到如鲨鱼、增帽水母、毒鱼和海蛇的伤害，也可能被尖利的珊瑚刺破皮肤而引起感染。许多年轻人喜欢赤脚在沙滩下走，甚至赤脚在街道上走，如这样则需要防止钩虫卵等寄生虫的感染和沙蚤等病媒昆虫叮咬。",
            "question": "如何安全进行海水浴"
        },
        {
            "information": "指由海冰引起的影响到人类在海岸和海上活动和设施安全，造成生命财产损失的自然灾害。",
            "question": "什么是海冰灾害"
        },
        {
            "information": "指因大量的降雪与积雪，对农业、林业、牧业生产，交通通讯等基础设施及人们日常生活造成危害的自然灾害。",
            "question": "什么是雪灾灾害"
        },
        {
            "information": "每天至少应喝300毫升牛奶，以获得足够的钙。",
            "question": "中小学生每天至少喝多少牛奶？"
        },
        {
            "information": "起病急，表现为上呼吸道症状或胃肠道功能乱。典型临床表现为发热、出血及肾脏损害三大主征和五期病程经过。发热期：一般持续4-6日，伴全身中毒症状、毛细血管损伤及肾损害。发热常在39~40度之间，一般体温约高，病情越重。可伴或不伴头痛、腰痛、眼眶痛、全身肌肉关节酸痛、困倦无力，恶心、呕吐、腰痛及腹泻等消化道症状，面部、颈部和胸部潮红（三红），淤点和结膜充血等症状中之一或多项者；发病前1个月内有鼠类接触史或看见过老鼠、鼠排泄物；或所处地区为流行性出血热告发区等，可高度怀疑流行性出血热。",
            "question": "流行性出血热症状"
        },
        {
            "information": "对群体而言，通过普查检测每个人是否有流脑抗体，组织困难且不具有可操作性，从公共卫生的角度而言，也不具成本效益。",
            "question": "可不可以给我的孩子检查一下接种流脑疫苗后是否有抗体？"
        },
        {
            "information": "下列情况可以考虑使用药物减肥。(1)超重同时合并有高血压，高血糖、血脂异常、睡眠呼吸暂停综合征等一种以上疾病的人。(2)体重指数超过28的肥胖者。药物减肥必须在医生指导下进行。医生要根据患者的肥胖程度和是否伴有其它疾病来选择治疗方案，使用药物减肥的同时还要有其他减肥措施。长期以来的经验表明，减肥治疗具有一定的风险，减肥过程中如出现某些症状，要在医生指导下做出及时处理。减肥不是一蹴而就的，要根据个人具体情况和医生共同制定减肥的阶段目标。",
            "question": "哪些人需要用药物减肥？"
        },
        {
            "information": "①叩击儿背。让患儿趴在救护者膝盖上，头低于躯干，用掌根部适当用力叩击其肩胛区数次，有可能使异物随咳嗽排出。②冲击上腹部。抢救者站在患者背后，两手臂环抱其腰部，一手握拳，使拇指一侧朝向患者腹部正中线脐上方，远离剑突尖；另一手紧握此手，快速向上猛压，将拳头压陷其腹部，重复操作，可能使异物排出。③迅速送医院抢救。",
            "question": "儿童发生呼吸道异物伤害怎样救护？"
        },
        {
            "information": "荆门交警提醒广大市民共享电动车的使用必须以合法、安全为前提（一）驾驶共享电动车不要逆向行驶。（二）驾驶共享电动车不要违反交通信号灯指示通行。（三）驾驶共享电动车不要违反禁令标志指示，驶入禁行区域或路段。（四）驾驶共享电动车不要违规载人。（五）驾驶共享电动车在没有非机动车道的道路上，要靠车行道的右侧行驶的。（六）驾驶共享电动车在道路上横过机动车道，应当下车推行。（七）驾驶共享电动车必须年满16周岁。",
            "question": "荆门交警提醒广大市民共享电动车的使用必须以合法、安全为前提"
        },
        {
            "information": "家长要给新生儿一个有声响的环境，家人的日常生活活动会产生各种声音，如走路声，开门声，水声，炒菜声，说话声，外界的杂声，人声等。可让新生儿听有节奏的乐曲，但放音乐的时间不宜过长，也不宜选择过于吵闹的音乐。母亲和家人最好能和宝宝说话，亲热和温馨的话语，能让宝宝感觉到初步的感情交流。",
            "question": "如何训练新生儿的听力？"
        },
        {
            "information": "（1）接种疫苗之前，应如实向预防接种医生告知儿童身体健康状况。若有感冒、发热等症状，待恢复健康后进行补种；（2）接种疫苗后，须在预防接种单位留观至少30分钟。若儿童出现轻度发热等一般反应，通常不需任何处理。若高烧不退或伴有其他并发症者，应及时到医院就诊。",
            "question": "接种水痘疫苗有哪些注意事项？"
        },
        {
            "information": "对成功引进符合我市主导产业发展规划的产业链项目的引荐主体（包括个人、中介机构、金融机构、商协会等，不含国家公职人员、项目投资方）给予奖励，具体按照《市人民政府办公室关于印发荆门市中心城区委托招商管理办法的通知》（荆政办发〔2021〕2号）执行。",
            "question": "产业链招商奖励"
        },
        {
            "information": "除少数急、危、重症及有合并症的肺结核患者需要短期住院治疗外，大多数肺结核患者不需要住院治疗。",
            "question": "哪些肺结核患者需要住院治疗？"
        },
        {
            "information": "病毒直接接触粘膜，或者破损的皮肤，就可能导致感染，咬伤、抓伤是最常见的途径；要注意，发病的动物舔舐口腔、会阴、肛门等粘膜，或者尚未愈合的伤口，都可以传播病毒；对狂犬病动物宰杀、剥皮，偶尔也会造成感染；移植狂犬病死亡患者的器官，也可以传播狂犬病（但是非常罕见）；彻底煮熟的动物肉和巴氏消毒过的奶，不会传播狂犬病。",
            "question": "狂犬病毒通过哪些途径进入人体并繁殖？"
        }
    ]
}