{
    "title": "new_json_137",
    "questions": [
        {
            "information": "医疗照射medicalexposure)是指患者(包括不一定患病的受检者因自身医学诊断或治疗所受照射、知情但自愿帮助和安慰患者的人员(不包括施行诊断或治疗的医务人员)所受的照射，以及生物医学研究计划中的志愿者所受照射。医疗照射通常旨在使受照患者个人直接获益，如果此项实践具有正当性，而且防护最优化的，患者剂量将会是符合医疗目标的尽可能低的水平，任何进一步减少照射的做法可能会对患者有害。因此，个人剂量限值不适用于医疗照射，虽然对慰问、照料患者的人员或生物医学研究中的志愿者应给予剂量约束。",
            "question": "剂量限值适用于接受放射诊疗的患者和受检者吗？"
        },
        {
            "information": "全程免疫后1年-3年内再次致伤，尽快处理好伤口，并接种3针狂犬病疫苗，接种时间是0、3、7天。",
            "question": "3年前接种过进口狂犬病疫苗，现在被咬了，怎么办？"
        },
        {
            "information": "①饮食量要控制。患糖尿病的孕妇一般食欲都好，进食量较正常的孕妇多，这时一定要控制饮食量。主要是限制米、面、薯类食物，每日在250克左右。不要进食含糖高的食物，含糖高的食物进食过多可导致血糖过高，加重糖尿病的病症或产生“大胎儿”。一般每日每公斤体重约需的热量为30-35干卡。最好让医院的营养师根据个人的情况制定适合于您的食谱。②蛋白质的供给要充足。患糖尿病的孕妇要控制饮食量，但是蛋白质的进食量不能少，要与妊娠期相同的正常孕妇的每日蛋白质进食量基本相同或略高一些。特别要多吃一些豆制品，增加植物蛋白质。",
            "question": "孕期糖尿病要注意哪些？"
        },
        {
            "information": "一般情况下，处理好伤口，按时间完成剩余的针次即可。",
            "question": "正在接种狂犬病疫苗的人，又被动物咬伤了，怎么办？"
        },
        {
            "information": "如果妈妈摄入钙不足,势必会影响胎儿从母体吸收钙，结果可能导致胎儿的骨骼与牙齿发育不良,并影响新生儿牙齿的生长，婴儿长期钙摄入不足，如果伴随着蛋白质和维生素D缺乏，或有佝偻病的发生。",
            "question": "孕产妇补钙的危害？"
        },
        {
            "information": "传统上的性病是指通过生殖器性交传播的疾病。早期，人们将梅毒、淋病、软下疳、性病性淋巴肉芽肿等四种疾病称为\"经典性病\"。传统性病的英文名称为\"venerealdisease\"，简称VD。后来，性病涵盖的病种种类和范围逐渐增多，名称上也有了变化，被称为性传播疾病。",
            "question": "什么是性病？"
        },
        {
            "information": "中风的诱因主要有：情绪不佳（生气、激动）、饮食不节（暴饮暴食、饮酒不当）、过度劳累、用力过猛、超量运动、气候变化、突然坐起或起床等体位改变、妊娠、各种卒中危险因素（如糖尿病、高血压、高血脂、血友病、心脏病、肥胖病等）、服药不当（如降压药使用不妥）、大便干结、看电视过久、用脑不当等。其中过度疲劳最为多见。",
            "question": "中风发生常见诱因有哪些？"
        },
        {
            "information": "①月经周期14天内照射过下腹或盆腔的育龄妇女，为了避免放射线对卵巢的影响，最好避孕1～２个月。②有受孕可能的妇女要避免X线检查。③除了诊断和治疗需要，孕妇要避免接触X线、同位素，孕15周前要禁止接受X线检查，孕妇必须行胸部放射线检查时，拍胸片较胸透要安全。④孕妇必须接受放射检查或治疗时，如发生癌瘤等，则应把胎儿受照射影响放在次要地位来考虑。接受过大剂量放射线的孕妇应考虑终止妊娠。",
            "question": "如何避免胎儿受到放射线影响?"
        },
        {
            "information": "白蛉为黑热病的传播媒介。",
            "question": "黑热病的传播媒介？"
        },
        {
            "information": "我国风疹疫苗常规免疫策略为8月龄接种麻疹-风疹联合减毒活疫苗，18月龄接种麻疹-腮腺炎-风疹联合减毒活疫苗。从2020年6月起，调整为8月龄和18月龄各接种1剂麻疹-腮腺炎-风疹联合减毒活疫苗。",
            "question": "疫苗接种"
        },
        {
            "information": "1）超声检查：B超检查对子宫肌瘤的诊断准确率可达90%以上，其可显示肌瘤数目、部位、大小及肌瘤内是否均匀或液化囊变等。可以辅助了解肌瘤是否压迫周围其他脏器组织等，还有助于与卵巢肿瘤或其他盆腔肿块的鉴别。（2）宫腔镜检查可帮助诊断黏膜下肌瘤，同时诊断性刮宫还可了解子宫内膜病理性质，对子宫内膜癌可做鉴别诊断。",
            "question": "子宫肌瘤可以做哪些辅助检查？"
        },
        {
            "information": "最初教宝宝说话时，一定要有耐心，用简单的语言指令调动宝宝的活动，发音要慢并且嘴形要夸张一些，同时一定要让宝宝看着大人的口形。教宝宝学说话时应注意：要给宝宝一个好的语言环境。好的语言环境指家中成员使用正确的发音说话，语速不要过快，家庭成员之间经常有语言交流，让宝宝处于一个有语言、有声的环境。带宝宝过程中，带养人最好做什么、说什么，不要总说与目前正在做的事情无关的话。对宝宝尝试说的话给予鼓励，无论他说的是否清楚。",
            "question": "教宝宝说话应注意什么？"
        },
        {
            "information": "无细胞百白破联合疫苗和白破联合疫苗是纳入国家免疫规划的疫苗，如果适龄儿童选择接种国家提供的第免疫规划疫苗，国家免疫规划疫苗，则为免费接种。",
            "question": "含白喉组分的疫苗收费吗？"
        },
        {
            "information": "潜伏期一般为7～14日，平均10日。早期钩体病酷似严重感冒，但典型病例有畏寒发热、肌肉酸痛、全身疲乏三个自觉症状，还有眼红、小腿肌肉压痛和淋巴结肿大三个体征。临床上有许多患者表现为症状不典型或仅有轻微症状，并极易误诊为流行性感冒。部分患者早期得到及时有效抗菌素治疗后，即可痊愈，而另有部分病例发展到中期（约在起病后3～14日），将出现不同程度的器官损害。",
            "question": "钩体病的临床特征"
        },
        {
            "information": "少吃主食的习惯当然不对，中国居民膳食指南第一条就是推荐大家食物多样，谷类为主，每天要保持自己两个拳头大小的主食摄入量（250-400克），平衡膳食应该包括谷薯类，蔬菜水果类，畜禽鱼蛋奶类、大豆坚果类等食物。对正常成年人来说一天的主食量应该控制在250-400克，建议每天主食搭配有粗有细，粗粮细作，全谷和杂豆应占50-150克，薯类50-100克。坚持谷类为主，就是为了保持膳食的良好传统。",
            "question": "饮食中大米和杂粮的比例应该多少合适？"
        },
        {
            "information": "米面、土豆、红薯及杂豆5-8两，其中杂粮不少于1两，蔬菜类6两-1斤，以绿叶菜为主。水果类2-4两。鱼禽蛋肉类3-4两。豆类及坚果1两。奶200-250ml。每天补充叶酸片0.4mg。",
            "question": "孕妇孕早期每天应该怎么吃？"
        },
        {
            "information": "乳头疼痛未能及时纠正孩子不正确的吸吮方式时，会使乳头皮肤损伤形成皲裂。这时乳头疼痛加剧，常不能坚持哺乳。而且乳头皮肤破损后细菌容易入侵而引起乳腺炎。正确的处理方法是让孩子采取正确的含接姿势，将乳头和大部分乳晕都含到嘴里，下唇成鱼唇状，每次哺乳后留一滴后奶在乳头上；哺乳间隔保持乳头干燥，以促进破损皮肤的愈合。",
            "question": "怎样避免母乳喂养时的乳头皲裂？"
        },
        {
            "information": "常见症状为头痛、头晕、视物模糊、耳鸣、走路不稳、易怒、肢体麻木、震颤、肌肉关节痛、胸痛、心悸等。可出现脸部肌肉、舌头麻木等。对三氯乙烯过敏的人在接触后2～4周左右发病，起初多有发高烧，感觉像感冒，然后出现全身红斑、水疱、皮疹，皮肤瘙痒。有的患者还会出现黄疸，肝脏受到损害。",
            "question": "三氯乙烯中毒后会出现哪些临床表现?"
        },
        {
            "information": "轻度感染可无症状，重者有腹痛、腹泻、消化不良、营养不良、疲倦乏力、肝区隐痛、肝肿大等临床表现，晚期可出现肝硬化、腹水和侏儒症，还可并发胆囊炎、胆管炎和胆管阻塞等。",
            "question": "感染华支睾吸虫病后有什么症状？"
        },
        {
            "information": "至少1次（孕6-13周）。",
            "question": "孕早期的产检次数？"
        }
    ]
}