{
    "title": "new_json_121",
    "questions": [
        {
            "information": "国家医疗保障局会同财政部、国家税务总局制定印发了《关于做好2020年城乡居民基本医疗保障工作的通知》，对进一步做好2020年城乡居民医疗保障工作作出部署。2020年居民医保人均财政补助标准新增30元《通知》明确，提高城乡居民基本医保筹资标准，健全待遇保障机制。2020年居民医保人均财政补助标准新增30元，达到每人每年不低于550元，个人缴费标准同步提高30元。个人缴费标准同步提高30元原则上个人缴费标准同步提高30元，达到每人每年280元。各统筹地区要统筹考虑基金收支平衡、待遇保障需要和各方承受能力等因素，合理确定具体筹资标准，适当提高个人缴费比重。财政补助和个人缴费水平已达到国家规定标准的统筹地区，可根据实际合理确定筹资水平。立足基本医保筹资、大病保险运行情况，统筹提高大病保险筹资标准。巩固住院待遇水平政策范围内住院费用支付比例达到70%发挥居民医保全面实现城乡统筹的制度红利，坚持公平普惠，加强基本医保主体保障功能。巩固住院待遇水平，政策范围内住院费用支付比例达到70%。强化门诊共济保障，全面落实高血压、糖尿病门诊用药保障机制，规范简化门诊慢特病保障认定流程。落实新版国家医保药品目录，推进谈判药品落地。大病有保障政策范围内支付比例提高到60%全面落实起付线降低并统一至居民人均可支配收入的一半，政策范围内支付比例提高到60%，鼓励有条件的地区探索取消封顶线。加大对贫困人口倾斜支付继续加大对贫困人口倾斜支付，脱贫攻坚期内农村建档立卡贫困人口起付线较普通参保居民降低一半，支付比例提高5个百分点，全面取消农村建档立卡贫困人口封顶线。加大重特大疾病救助力度落实落细困难群众救助政策，分类资助特困人员、低保对象、农村建档立卡贫困人口参加居民医保，按标资助、人费对应，及时划转资助资金，确保困难群众应保尽保。巩固提高住院和门诊救助水平，加大重特大疾病救助力度，探索从按病种施救逐步过渡到以高额费用为重特大疾病救助识别标准。结合救助资金筹集情况和救助对象需求，统筹提高年度救助限额。6月底前国家重点监控药将被剔除医保药品目录逐步统一医保药品支付范围，建立谈判药品落实情况监测机制，制定各省增补品种三年消化方案，2020年6月底前将国家重点监控品种剔除出目录并完成40%省级增补品种的消化。控制政策范围外费用占比，逐步缩小实际支付比例和政策范围内支付比例的差距。",
            "question": "城乡居民医保待遇新变化"
        },
        {
            "information": "（1）限制摄入富含脂肪、胆固醇的食物；（2）选用低脂食物（植物油、酸牛奶）；（3）增加维生素、纤维（水果、疏菜、面包和谷类食物）。",
            "question": "血脂异常调节饮食的原则是什么？"
        },
        {
            "information": "⑴寻找水量充足，水质良好、便于保护的水源。⑵要求无恶臭、恶味、清澈透明、不含油粒、乳状或是发霉物质、无死亡或生病的生物。⑶选择时，地下水优于地面水；流动水优于静止水。⑷突发事件后对所有水源都要重新检验，以确定能否饮用。选定水源要加强防护，清除周围50米以内的厕所、粪坑、垃圾堆以及尸体等污染源，建立水源保护制度，由专人值守巡视。",
            "question": "为达到饮水安全应如何寻找水源？"
        },
        {
            "information": "苯丙酮尿症是一种伴有智力障碍的常染色体隐性遗传病。属于较常见的氨基酸代谢障碍性疾病。患儿因肝脏中缺乏苯丙氨酸羟化酶，不能将乳汁中摄取来的苯丙氨酸氧化成酪氨酸，而是变为苯丙酮酸随尿排出体外，故称其为苯丙酮尿症。过多的苯丙氨酸及代谢产物在体内堆积可产生强烈的毒性，这些毒性将影响脑组织的正常代谢，致出现智力障碍、惊厥、脑电图改变；过多的苯丙氨酸还影响黑色素的生成，使患儿皮肤、毛发色素缺乏，患儿表现为皮肤色白，毛发淡黄，尿和汗液有“发霉”臭味。",
            "question": "苯丙酮尿症的病因和临床表现是什么？"
        },
        {
            "information": "进行婚前检查，一定要选择专业技术好、环境好、服务态度和由当地卫生行政部门认定的具有婚检资质的医疗保健机构。",
            "question": "婚检的地点怎么选择?"
        },
        {
            "information": "手的消毒可用含醇、洗必泰、复合季铵盐或复方手消毒剂，按说明书进行消毒，或用0.5%碘伏溶液（含有效碘5000mg/L）或0.5%氯己定醇溶液涂擦，作用1min～3min。也可用75%乙醇或0.1%苯扎溴铵溶液浸泡1min～3min。必要时，用0.2%过氧乙酸溶液浸泡，或用0.2%过氧乙酸棉球、纱布块擦拭。",
            "question": "手与皮肤常用消毒方法"
        },
        {
            "information": "流感患者的临床表现主要有发热、头痛、肌痛、乏力、咳嗽等。重症病例可出现肺炎、急性呼吸窘迫综合征、休克等多种并发症，严重者可导致死亡。",
            "question": "流感临床表现"
        },
        {
            "information": "喝水首选白开水，每天应少量多次、喝足量清洁的饮用水，不能感到口渴才喝水。每次课间喝100~200毫升，平常每小时喝100~200毫升。7~10岁儿童每天饮水1000毫升，11~13岁男生每天饮水1300毫升、女生每天饮水1100毫升，14~17岁男生每天饮水1400毫升、女生每天饮水1200毫升。天热出汗较多时适量增加饮水量。",
            "question": "青少年怎样喝水才有益健康？"
        },
        {
            "information": "流感临床表现为发热、头痛、肌痛、乏力、鼻炎、咽痛和咳嗽，可能会有肠胃不适。流感会加重潜在的疾病，并发肺炎、支气管炎、心肌炎、心包炎等。",
            "question": "流感的主要症状有哪些？"
        },
        {
            "information": "糖尿病患者中冠心病发病率增高的原因尚不十分清楚，但糖尿病容易引起动脉粥样硬化已被公认。多数学者认为，肥胖、高血压、高脂蛋白血症、高血糖、高纤维蛋白原血症(即胰岛素抵抗综合征)，这些内容密不可分。此外，糖尿病患者并发冠心病时，冠心病的某些临床症状出现的较迟或被掩盖，更应引起临床医生的重视。",
            "question": "糖尿病与冠心病有何关系？"
        },
        {
            "information": "免疫程序是通过严格的临床研究，根据疫苗免疫原性、疫苗本身的特性、产生理想的抗体水平所需要的剂次与间隔、以及疫苗的免疫学和流行病学效果、免疫持久性、疾病的流行特征等多方面因素的科学制定的。不同的疫苗有不同的程序，按程序接种才能使身体产生理想的免疫力。",
            "question": "为什么要按程序接种？"
        },
        {
            "information": "病原体指引起人类患感染性或传染性疾病的生物（体），主要指微生物和寄生虫。微生物主要包括细菌、病毒、真菌（包括霉菌和酵母菌）等。",
            "question": "什么是病原体？"
        },
        {
            "information": "实物配租租金标准：最低收入家庭标准为0.9元/月&#183;平方米；低收入家庭标准为1.3元/月&#183;平方米；其他收入家庭标准为：中心城区地段多层、高层分别为5、6元/月&#183;平方米，其他地段多层、高层分别为3、3.5元/月&#183;平方米。不符合低保低收入条件的中心城区部分公租房保障家庭，按相关规定实行租金减收政策，双创人才租金标准按照市政府相关文件执行。",
            "question": "公租房租金标准是多少？"
        },
        {
            "information": "主要由于误食含有氟乙酸盐或氟乙酰胺毒鼠药引起中毒，如误服灭鼠毒饵米、进食由混有毒饵的粮食煮成的食品等。也有食用了被氟乙酸盐或氟乙酰胺所毒杀的狗、兔、鸡、鸭、猫等引起中毒，个别中毒系故意投毒所致。",
            "question": "在哪些情况下存在氟乙酸盐或氟乙酰胺中毒的危险?"
        },
        {
            "information": "1．中毒者被救出后，应迅速移至空气新鲜处，脱去污染的衣服，冲洗污染的皮肤，适当保暖并送医院治疗。2．为及时救治迟发患者，凡吸入光气的人都应在医院观察一到两天。病人应绝对卧床休息，严格限制活动，注意保暖。3．保持呼吸道通畅，并及时氧疗(鼻导管式面罩给氧)。4．对呼吸停止者，立即进行人工呼吸。",
            "question": "光气中毒现场抢救要点"
        },
        {
            "information": "符合下面条件之一的疑似麻疹病例为实验室确诊麻疹病例：①血标本检测麻疹IgM抗体阳性；②病原学标本检测麻疹病毒核酸阳性或分离到麻疹病毒；③恢复期血清麻疹IgG抗体滴度比急性期有≥4倍升高，或急性期抗体阴性而恢复期抗体阳转。",
            "question": "麻疹的实验室检测"
        },
        {
            "information": "常见不良反应：出现注射部位疼痛、红肿、硬结等局部反应，或出现发热、烦躁、呕吐、腹泻、嗜睡、皮疹等全身反应，症状轻微，一般在2～3天内自行消退。一般不需特殊处理，必要时可对症治疗。极罕见不良反应：严重过敏反应和神经系统反应。",
            "question": "脊灰灭活疫苗注射后可能有什么不良反应？"
        },
        {
            "information": "（1）锻炼前必须经过严格的体格检查，了解健康状况，以便合理选择运动项目和确定运动处方，尤其要进行心血管系统的功能检查。（2）加强锻炼的医务监督工作（包括自我监督），防止过劳或意外损伤。（3）锻炼期间要遵守正常的生活制度。（4）注意锻炼期间的饮食和营养。（5）老年人锻炼期间应禁烟。",
            "question": "老年人体育锻炼需要注意哪些问题？"
        },
        {
            "information": "潜伏期3～35天，一般5～14天",
            "question": "脊髓灰质炎潜伏期"
        },
        {
            "information": "感染了病原体（如细菌、病毒等）但无临床表现的人。",
            "question": "什么是隐性感染？"
        }
    ]
}