{
    "title": "new_json_123",
    "questions": [
        {
            "information": "倘若有呼吸道感染的征状或发烧、要照顾有呼吸道感染或发烧病人、要前往医疗场所的人士等，应戴上口罩。",
            "question": "什么时候要戴口罩？"
        },
        {
            "information": "在一般人群的膳食指南基础上，应特别注意（1）认识食物，学习烹饪，提高营养科学素养。（2）三餐合理，规律进餐，培养健康饮食行为（3）合理选择零食，足量饮水，不喝含糖饮料，禁止饮酒。（4）不偏食节食，不暴饮暴食，保持适宜体重增长。（5）保证每天至少活动60分钟，增加户外活动时间。",
            "question": "青少年的膳食指南"
        },
        {
            "information": "岗前培训补贴对企业新录用九类人员，与企业签订1年以上期限劳动合同、并于签订劳动合同之日起1年内参加由企业依托所属培训机构或政府认定的培训机构开展岗位技能培训的，在取得执业资格证书后按政策给予职业培训补贴。",
            "question": "岗前培训补贴政策"
        },
        {
            "information": "一次性就业补贴企业吸纳退役3年以内退役军人，或企业、扶贫车间等载体在巩固拓展脱贫攻坚成果同乡村振兴有效衔接过渡期内吸纳脱贫人口，签订1年以上劳动合同，实现稳定就业1年以上的，按照2000元/人的标准给予一次性就业奖补。中小微企业招用应届高校毕业生（含离校2年内未就业高校毕业生）且签订1年以上劳动合同并按规定缴纳社会保险费，按1000元/人的标准分别给予企业和个人一次性就业补贴。2022年1月1日至2023年12月31日期间，中心城区企业和民办非企业单位，新吸纳外地人员（非中心城区以外人员）就业并为其连续缴纳社会保险满一年，按1000元/人的标准给予一次性补贴。",
            "question": "一次性就业补贴标准"
        },
        {
            "information": "失业保险待遇（失业保险金、失业补助金）对2021年1月1日之后新发生的领取失业保险金期满仍未就业的失业人员、不符合领取失业保险金条件的参保失业人员，发放失业补助金。参保1年及以上人员的失业补助金发放标准不超过500元/人、月，参保不足1年人员的发放标准不超过300元/人、月。对符合条件的人员，从申领的次月按月发放，发放不超过6个月。（对2021年12月31日之前失业的人员，政策受理期限延长至2022年3月31日）。对领取失业保险金期满仍未就业且距离法定退休年龄不足1年的人员，可继续发放失业保险金直至法定退休年龄。对超过法定退休年龄但尚未依法享受基本养老保险待遇的参保失业人员，按规定发放失业保险金并同步办理失业登记。",
            "question": "失业保险待遇（失业保险金、失业补助金）"
        },
        {
            "information": "就业生活补助2022年1月1日至2023年12月31日期间，对中心城区企业新招录的全日制本科生，承诺在中心城区连续最低工作服务年限不少于5年，首次缴纳城镇企业职工养老保险满1年的，每年给予个人1万元的生活补助，连续补助2年；全日制本科以下人员到中心城区企业就业并签订劳动合同，首次缴纳城镇企业职工养老保险满1年的，一次性给予个人3600元的生活补助。",
            "question": "就业生活补助标准及年限"
        },
        {
            "information": "苯是煤焦油蒸馏或石油裂解的分馏的产物，工业上使用的范围非常广泛。常见于煤的干馏，石油提炼、裂化及芳香料的抽提，以及从事喷漆、油漆、烘漆作业及印刷、油墨、照相板等行业。苯也可用于制造硝基苯、染料、香料、酚、炸药、药物、合成纤维、合成洗涤剂、农药杀虫剂等；制造人造皮革、漆布、胶布、合成橡胶、绝缘材料、塑料等；生产制造油漆、喷漆、粘胶剂和稀薄剂等。",
            "question": "哪些工作场所可能接触苯?"
        },
        {
            "information": "急性菌痢的诊断主要根据发病急、结肠炎症状和全身中毒症状，以及流行病学史。确诊有赖于粪便培养出志贺菌。",
            "question": "细菌性痢疾诊断"
        },
        {
            "information": "各地在指导参保单位或参保个人办理湖北政务服务网上有关机关事业单位养老保险的21个服务事项（名称附后）时，请注意以下几点：1.进入湖北政务服务网新版界面，在搜索框查询需办理事项名称，不要从旧版的“便民服务”中进入。2.推荐使用360极速浏览器或360浏览器极速模式。3.法人用户登录并在线办理时，提示“未查询到单位基本信息”，或“获取政务网用户信息失败”，则主要考虑统一社会信用代码问题或浏览器问题。4.个人用户登录无法在线查询“机关事业单位养老保险个人权益记录”时，则主要考虑身份证号问题或浏览器问题。机关事业单位养老保险公共服务事项一览表序号服务对象业务办理项与政务服务网对接情况1法人办理机关事业单位养老保险缴费人员新增可查看服务指南,暂不能在线办理2机关事业单位养老保险年度缴费基数申报可查看服务指南,暂不能在线办理3机关事业单位养老保险单位参保登记可在线办理4机关事业单位养老保险参保单位注销可在线办理5机关事业单位养老保险个人基本信息变更可在线办理6机关事业单位（项目）基本信息变更可在线办理7机关事业单位养老保险退休人员定期待遇暂停可在线办理8机关事业单位养老保险退休人员定期待遇恢复可在线办理9机关事业单位终止养老保险关系及个人账户一次性待遇申请可在线办理10机关事业单位参保证明查询打印（单位缴费明细认定）可在线办理11机关事业单位养老保险信息查询打印（职工信息查询打印）可在线办理12机关事业单位养老保险信息查询打印（单位上线情况明细查询打印）可在线办理13机关事业单位养老保险信息查询打印（退休人员待遇信息查询打印）可在线办理14机关事业单位养老保险信息查询打印（退休人员历年基本养老金调整情况查询打印）可在线办理15机关事业单位养老保险信息查询打印（退休人员待遇发放信息查询打印）可在线办理16机关事业单位养老保险信息查询打印（温馨告知单查询打印）可在线办理17机关事业单位养老保险信息查询打印（参保单位基本养老金调整名册查询打印）可在线办理18机关事业单位养老保险单位参保证明查询打印可在线办理19个人办理机关事业单位养老保险个人权益记录（个人参保证明）可在线办理20机关事业单位养老保险个人权益记录（个人历年参保缴费证明）可在线办理21机关事业单位养老保险个人权益记录（退休人员待遇证明）可在线办理",
            "question": "机关事业单位养老保险政务网服务事项办理注意事项"
        },
        {
            "information": "（1）自我防护：平时注意锻炼身体，增强对各种疾病的抵抗力，流行季节不去人群集中的公共场所，不到病人家串门，室内经常通风换气，保持清洁。当家中有患者时，对患者用过的物品要进行煮沸或肥皂洗涤消毒。（2）药物预防：神经氨酸酶抑制剂如奥司他韦、扎那米韦等预防甲型流感有一定效果。",
            "question": "流行性感冒预防"
        },
        {
            "information": "　　首先要学会识别烟瘾是来自生理性（戒断症状）、心理性（吸烟渴求）还是行为性（与吸烟相关的习得性行为）。　　引导戒烟者想办法来应对各种烟瘾出现的状况，愿意主动思考应对方法的多加鼓励和引导，想不出来的可先提供目前已知的各种方法，促使吸烟者和戒烟咨询员一起想出更多更合适的应对方法。　　应对烟瘾的策略分为短期策略和长期策略，短期策略指即时缓解烟瘾，包括4D策略和3R理论，4D策略包括Delay推迟（烟瘾通常只会持续3-10分钟，过去了就好了），Distract转移（想各种适合自己的方法转移注意力，使自己忙起来）",
            "question": "烟瘾应对策略"
        },
        {
            "information": "集体驱蛔一般安排在秋冬季节。但个人如果发现感染蛔虫后，应马上在医生指导下服用驱蛔药。",
            "question": "什么时候吃趋蛔药？"
        },
        {
            "information": "（1）接种疫苗之前，应如实向预防接种医生告知儿童身体健康状况。若有感冒、发热等症状，要等恢复健康后再进行补种；（2）接种疫苗后，须在预防接种单位留观至少30分钟。若儿童出现轻度发热等一般反应，通常不需任何处理。若高烧不退或有其他并发症者不适，应及时到医院就诊；（3）接种后局部可能有硬结，一般1～2个月即可吸收，接种第2剂时应换另侧部位。",
            "question": "接种百白破联合疫苗有哪些注意事项？"
        },
        {
            "information": "高校毕业生社会保险补贴对招用毕业年度高校毕业生（含离校2年内未就业高校毕业生），与之签订1年以上劳动合同并为其缴纳社会保险费的小微企业，给予最长不超过1年的社会保险补贴，不包括高校毕业生个人应缴纳的部分。对离校2年内未就业高校毕业生灵活就业的，按规定给予社会保险补贴。",
            "question": "高校毕业生社会保险补贴政策"
        },
        {
            "information": "营养不良包括生长迟缓或消瘦、肥胖、微量营养素缺乏等三类。判定时可由保健所、儿科医生或其他专业人士，根据国家学龄儿童青少年营养不良和肥胖筛查标准（WS/T456—2014《学龄儿童青少年营养不良筛查》和WS/T586—2018《学龄儿童青少年超重与肥胖筛查》）判定。微量营养素缺乏主要通过医院生化检查来判断。如，缺铁性贫血、碘缺乏、缺钙、维生素A缺乏等。",
            "question": "营养不良的判断标准是什么？"
        },
        {
            "information": "奶及奶制品是一类营养丰富、组成比例适宜、易消化吸收、营养价值高的天然食品，是膳食中钙的最好来源，经常饮奶及奶制品可促进骨骼健康。中小学生每天应摄入奶或奶制品至少300毫升。如喝牛奶后出现腹胀、腹痛、腹泻、排气增多等，可选择酸奶、奶酪等。不要空腹饮奶，可在饮奶前吃一些馒头、饼干等食物。需要注意的是，含乳饮料不是奶及奶制品，虽然价格不菲，但其营养价值远低于奶及奶制品。通常情况下，含乳饮料的外包装上都会标有小小的“饮品”二字。所以，选购时，一定要看清楚是否有“饮品”的字样。",
            "question": "青少年应如何食用奶及奶制品？"
        },
        {
            "information": "平时应注意饮食器具和笼子的清洁卫生，定期进行清洗、消毒。禽流感病毒对干燥、紫外线照射及汞、氯等常用消毒液都很敏感。只要做好各项消毒工作，就会最大程度杀灭生长在环境中的病原微生物，切断传播途径，保证宠物的健康。",
            "question": "对家养宠物（鸟、猫、狗等）的饮食器具、笼子的消毒"
        },
        {
            "information": "通过定期健康检查，对儿童生长发育进行监测和评价，早期发现异常和疾病，及时进行干预，指导家长做好科学育儿及疾病预防，促进儿童健康成长。",
            "question": "儿童健康检查的目的？"
        },
        {
            "information": "①蛋白摄入过量粪便：稀水便；黄褐色；腐臭味。②脂肪摄入过量粪便：稀薄、糊状、奶油状。③碳水化合物摄入过量粪便：多泡沫；黄绿色；带酸臭味。④奶液摄入过量粪便：有奶辦。",
            "question": "1-2月宝宝各种消化不良粪便的特点？"
        },
        {
            "information": "季节性流感病毒分为甲型和乙型，其中甲型分为H1N1和H3N2亚型。基于既往流行特点，不同地区或国家流行的流感优势株可能会存在差异，同一地区也会出现多种亚型流感病毒共同流行的特点。根据世界卫生组织最新信息，每年流感流行可导致大量的病例，多数为轻症，全球每年约有5-10%的成人和20-30%的儿童罹患流感，导致300-500万重症病例和29-65万死亡。",
            "question": "流感病毒分型及流行情况"
        }
    ]
}