{
    "title": "new_json_288",
    "questions": [
        {
            "information": "欢迎拨打荆门市市场监管局窗口电话0724-2381609进行咨询。以内资有限公司为例简易注销为例，注销流程分三步：一是发布简易注销公告，登陆国家企业信用信息公示系统（http://www.gsxt.gov.cn），从“企业信息填报”功能登陆，发布企业简易注销公告，需上传由股东签字、公司盖章的《全体投资人承诺书》，公告期为20天，办理期为公告期届满后的30天内，逾期的需要撤销原公告并发布新公告。2.网上提交注销登记申请，可登陆政务服务网办理（http://zwfw.hubei.gov.cn）事项名称为“内资有限公司注销”，按流程填写资料，上传代理人身份证、清税证明、营业执照照片，完成电子签名并提交申请。3.审核通过后，到各区政务大厅窗口提交司营业执照正、副本原件，领取《准予注销登记通知书》。",
            "question": "公司注销需要提交那些资料"
        },
        {
            "information": "1、有确定的接收方位、接收内容和收视对象范围2、有符合国家标准的接收设备3、有合格的专职管理人员4、有健全的管理制度5、级别较高、规模较大的教育、科研、新闻、金融、经贸等确因业务工作需要的单位6、三星级或国家标准二级以上的涉外宾馆7、专供外国人和港、澳、台人士办公或居住的公寓等",
            "question": "《接收卫星传送的境外电视节目许可证》审批新办申请条件"
        },
        {
            "information": "一、办事依据：1.《中华人民共和国教师法》第十三条：中小学教师资格由县级以上地方人民政府教育行政部门认定。中等专业学校、技工学校的教师资格由县级以上地方人民政府教育行政部门组织有关主管部门认定。普通高等学校的教师资格由国务院或者省、自治区、直辖市教育行政部门或者由其委托的学校认定;2.《中华人民共和国教师资格条例》第十三条：高级中学教师资格，由申请人户籍所在地或者申请人任教学校所在地的县级人民政府教育行政部门审查后，报上一级教育行政部门认定。中等职业学校教师资格和中等职业学校实习指导教师资格，由申请人户籍所在地或者申请人任教学校所在地的县级人民政府教育行政部门审查后，报上一级教育行政部门认定或者组织有关部门认定;3.《中华人民共和国教师资格条例实施办法》第五条：依法受理教师资格认定申请的县级以上地方人民政府教育行政部门，为教师资格认定机构。授权依据或委托依据：依法受理教师资格认定申请的县级以上地方人民政府教育行政部门，为教师资格认定机构。二、办事条件：（一）申请对象1.未达到国家法定退休年龄，户籍所在地、居住地（须办理当地居住证且在有效期内）或就读学校所在地（仅限应届毕业生和全日制在读研究生）在我市的中国公民及驻荆部队现役军人，可在我市申请认定幼儿园、小学、初级中学、高级中学、中等职业学校和中等职业学校实习指导教师资格。2.根据《教育部办公厅中共中央台湾工作办公室秘书局国务院港澳事务办公室秘书行政司关于港澳台居民在内地（大陆）申请中小学教师资格有关问题的通知》（教师厅〔2019〕1号）要求，在我市学习、工作和居住的港澳台居民，需持有港澳台居民居住证、港澳居民来往内地通行证、5年有效期台湾居民来往大陆通行证等有效证件，可申请认定中小学教师资格。申请认定教师资格的学历及其他条件、程序要求与内地（大陆）申请人相同。港澳台居民开具无犯罪记录证明由省教师资格认定中心统一提供函件。3.根据《教育部关于推进师范生免试认定中小学教师资格改革工作的通知》（教师函[2022]1号）要求，按规定程序取得《师范生教师职业能力证书》的教育类研究生和相关专业师范生，凭身份证、学历证书、《师范生教师职业能力证书》、普通话水平测试等级证书、体检合格证明等材料申请认定相应的教师资格，认定程序不变。4.申请人每年只可以申请认定并取得一本教师资格证书。（二）申请条件1.具备相应的学历（1）申请幼儿园教师资格学历标准，必须严格按照《教师法》、《教师资格条例》、《教师资格条例实施办法》及省有关政策规定执行。取得幼儿园教师资格，应当具备幼儿师范学校毕业及其以上学历，其他中等职业学校学历为非合格学历。但经省教育厅评估合格的49所中等职业学校幼儿教育专业，在教育部未出台新的政策前，2013年及以后入学的毕业生，在申请幼儿园教师资格时，其学历可以视为合格学历，但须参加全国教师资格考试，且成绩合格。未经省教育厅评估或评估不合格的其他中等职业学校幼儿教育专业，不能作为申请幼儿园教师资格的合格学历。上述49所中等职业学校2013年以前入学的幼儿教育专业毕业生，在申请幼儿园教师资格时，其学历为非合格学历。（2）2011年及以前入学的师范教育专业毕业生，申请小学教师资格学历为中等师范学校毕业及以上学历，申请初级中学教师资格学历为大学专科毕业及以上学历，申请中等职业学校实习指导教师资格，应当具备中等职业学校毕业及其以上学历，并具有相当于助理工程师或中级以上工人技术等级。2012年及以后入学的师范教育专业毕业生，申请教师资格时，学历应作相应提升。即，申请小学教师资格学历为大学专科毕业及以上学历；申请初级中学教师资格学历为大学本科毕业及以上学历；申请中等职业学校实习指导教师资格，应当具备大学专科毕业及以上学历，同时还应具备相当于助理工程师以上专业技术资格或者中级以上工人技术等级。（3）2012年及以后参加全国教师资格考试且成绩合格人员，申请小学教师资格的学历为大学专科及以上学历，申请初级中学教师资格的学历为大学本科毕业及以上学历，申请中等职业学校实习指导教师资格，应当具备大学专科毕业及以上学历，同时还应具备相当于助理工程师以上专业技术资格或者中级以上工人技术等级。（4）申请高级中学教师、中等职业学校教师资格，应当具备高等师范学校或者其他大学本科毕业及其以上学历。2.普通话要求。申请语文学科、小学全科和幼儿园教师资格需达到二级甲等及以上标准。申请其他教师资格需达到二级乙等及以上标准。中小学高级教师、中等职业学校高级讲师、高级实验师、特级教师等均不可作为免试依据。3.体检标准。申请人体检标准严格按照《湖北省申请认定教师资格人员体检标准及办法》（鄂教师〔2002〕3号）规定执行。申请幼儿园教师资格人员的体检按照教育部教师资格认定指导中心《关于调整申请认定幼儿园教师资格人员体检标准的通知》的规定执行。所有体检项目必须完检。具体安排以各认定机构网站发布的认定公告为准。省人民医院为疑义问题终检医院。三、办理程序：1.网上申报（1）申请人在规定的时间内完成网上申报，具体办法为：登录中国教师资格网（www.jszg.edu.cn）,参加全国统考合格申请人（仅指参加全国笔试和面试统考两项合格人员），点击“网上申报”栏目，再点击“全国统考合格申请人注册”进入统考申请人网上报名系统，未参加全国统考申请人点击“网上申报”栏目，再点击“未参加全国统考申请人注册”进入未参加全国统考申请人网上申报系统，按照系统提示如实填报申请信息，并上传近期免冠电子照片（文件类型必须为.jpg格式，宽114像素，高156像素，文件大小不得超过20KB）。（2）申请人“任教学科”的填写应与申请人报考的学科（专业）一致。其中，申请幼儿园教师资格的，不填写学科；申请小学教师资格的，应与申请人报考的面试学科一致；申请初级中学、高级中学、中等职业学校文化课教师资格的，应与申请人报考的笔试科目三“学科知识与教学能力”一致；申请中等职业学校专业课和中等职业学校实习指导教师资格的，应与申请人报考的专业一致。2.现场确认。网上申报完成后，申请人应在规定时间内向相应认定机构（县市、区教育局或行政审批局）提交下列材料，进行现场确认：（1）二代身份证（需在有效期内）原件。（2）学历证书原件。港澳台学历还应同时提交教育部留学服务中心出具的《港澳台学历认证书》原件，国外学历还应同时提交教育部留学服务中心出具的《国外学历认证书》的原件。学历信息经过学信网电子信息比对的可不提交。特别提示：在审核材料过程中，对于国家认定信息系统无法直接比对验证的学历（中等职业学校学历除外），申请人须提交《中国高等教育学历认证报告》（在学信网在线申请），否则视为不合格学历将不予受理。建议申请人提前在学信网验证学历，无法验证的及时申请认证报告。（3）由教师资格认定机构指定的县（市、区）以上医院出具的体检表一份（《湖北省教师资格申请人员体检表》原件附件1或《湖北省幼儿园教师资格申请人员体检表》原件附件2）。体检表上必须给出明确的体检结论（合格或者不合格），体检表用A4纸正反打印。申请高级中学教师、中等职业学校教师或中等职业学校实习指导教师资格的申请人体检指定医院为荆门市第一人民医院或者荆门市第二人民医院；（4）《普通话水平测试等级证书》原件。（5）《个人承诺书》原件（在网上报名界面点击个人承诺书图片，通过手机浏览器、微信、支付宝或其他扫码工具扫描页面中弹出的二维码，并在手机端手写签名，提交签名后，点击网页端“已提交”按钮，查看签名合成后的效果。如需修改，可点击合成后的图片，重新获取二维码扫描修改）。（6）考试合格证明。由申请人在国家中小学教师资格考试网（ntce.neea.edu.cn）上自行打印。（7）近期一寸免冠彩色相片1张(正规证件相片，用以办理教师资格证书，应与网上申报时上传相片同底版，相片背面写明姓名、身份证号)。（8）在户籍所在地申请认定的，提交本人户口本或集体户口证明原件;在居住地申请认定的，应当提交有效的居住证原件；以就读学校所在地申请认定的，提交注册信息完整的学生证原件。（9）申请中等职业学校实习指导教师资格类别的申请人，除提供以上资料外，还需提供相当助理工程师及以上专业技术职务的职称证书或中级及以上工人技术等级的资格证书。（10）教育类研究生和公费师范生提供《师范生教师职业能力证书》，且认定的教师资格种类和任教学科应与《师范生教师职业能力证书》上的任教学段和任教学科相同。（11）申请高级中学教师、中等职业学校教师或中等职业学校实习指导教师资格的申请人，请将材料整理齐后按时提交到荆门市教育学院211办公室（荆门市掇刀区虎牙关大道42号）进行现场确认。注：《教师资格认定申请表》无需提交纸质材料，申请表中“教师资格证书号码”由系统自动提取，不再用人工填写。认定审核通过后，申请表由认定机构生成和下载，用A4纸打印，一式两份，加盖认定机构公章后一份存入申请人人事档案，一份由认定机构归档保存。受理部门：荆门市教育局教师管理科联系电话：0724-2346302。",
            "question": "教师资格认定"
        },
        {
            "information": "负责指导各县（市、区）投资促进工作；负责市直招商专班和驻外招商联络处的组织、联络、管理、协调、服务和考核工作；负责市级招商顾问的衔接、联络和服务工作；负责中心城区委托招商主体资格的审查、管理及奖励兑现；负责组织全市重大招商引资活动。负责人：肖林电话：2332817",
            "question": "招商局内设机构投资促进科"
        },
        {
            "information": "答：危化品经营许可证办理职能已划转至行政审批局，具体事项请与行政审批局联系。电话：2346155。",
            "question": "危化品经营许可证如何办理？"
        },
        {
            "information": "1、开展组织对农业有害生物的监测、预报，治理方案的制订和防治技术的指导；2、组织对植物保护技术和产品的研究、试验、示范、推广以及安全性、适用性的评价；3、组织对农业有害生物防治效果的评估、检查；4、法律、法规赋予的其他职责。电话：0724-6082215",
            "question": "市植物保护站主要职能介绍及联系方式"
        },
        {
            "information": "各出资企业：为贯彻落实省发改委等15部门《关于印发湖北省促进服务业领域困难行业恢复发展若干措施的通知》（鄂发改服务〔2022〕113号）精神，根据省政府国资委《关于2022年减免服务业小微企业和个体工商户房租的通知》要求，现就2022年减免服务业小微企业和个体工商户房租事项通知如下。一、明确减免政策。对承租市直国有出资企业及子企业（包括国有全资、控股和实际控制企业）房屋的服务业小微企业和个体工商户，在当前市直区域为疫情低风险区时，减免3个月租金；如若在2022年内疫情被列为中高风险区，则再减免3个月房租。二、落实主体责任。市直出资企业是落实房租减免工作的责任主体，要抓紧研究制定房租减免工作的实施方案，加强对所属子企业房租减免工作的管理监督，确保房租减免工作落实到位。普遍减免3个月租金工作要在上半年完成；年内如若被列为疫情中高风险区，补充减免的3个月租金要在列为中高风险区后的2个月完成。三、加强政策宣传。各出资企业应通过企业网站、微信公众号、宣传专栏等渠道，公布房租减免政策、办理流程、所需材料、办理部门及联系方式，做到高效便捷、规范有序。各国有房屋出租方要主动与承租方对接，做好租金减免政策的宣传解释工作，及时办理租金减免。四、服务业小微企业及个体工商户定义。本通知所指服务业小微企业和个体工商户参照《关于印发中小企业划型标准规定的通知》（工信部联企业〔2011〕300号）或市场监管总局网站的“小微企业名录查询”模块、《国家统计局关于修订〈三次产业划分规定（2012）〉的通知》（国统设管函〔2018〕74号）（原则上第三产业均可视为服务业）、《个体工商户条例》予以确认。五、严肃工作纪律。严格落实减免政策，严禁随意扩大房租减免范围、输送不当利益、暗箱操作等行为；对违法违规操作，造成不良影响和国有资产流失的，由相关部门按规定追究责任。六、及时报送落实情况。各出资企业对减免房租工作实行台账管理，及时掌握工作进展情况，每月底将《2022年减免服务业小微企业和个体工商户房租统计表》（见附件）和月度工作总结报市政府国资委。市政府国资委2022年4月15日",
            "question": "市政府国资委关于2022年减免服务业小微企业和个体工商户房租的通知"
        },
        {
            "information": "提交材料名称及申报方式要求：1.使用登记表网上盖公章、填写完整、不可漏项；2.使用单位登记证照（含行政部门批准文书、法人和其他组织统一社会信用代码的营业执照等）网传盖公章；3.监督检验、定期检验证明网传盖公章；4.《压力管道基本信息汇总表—工业管道》网传盖公章。",
            "question": "特种设备使用登记（压力管道）所所需材料？"
        },
        {
            "information": "食用农产品合格证需要包括5项内容：农产品名称、数量或重量、生产者信息、开具日期和承诺声明（承诺不使用禁限用农药兽药，承诺不使用非法添加物，承诺上市农产品遵守农药安全间隔期、兽药休药期规定，承诺符合农药兽药残留食品安全国家强制性标准）。合格证内容中规定的基本信息不能减少，但可以根据需要增加信息，例如检测报告、产品品牌、认证标识等。合格证基本样式全国统一，也就是上面5项内容要统一，但是大小尺寸、纸张、颜色不做统一规定。可以是印刷的，也可以是手写的，有条件的主体可以探索使用电子合格证，但不作强制性要求。",
            "question": "试行食用农产品合格证制度系列解读问题3：合格证是否全国统一样式（是否可以增加或减少信息，是否可以使用电子合格证）？"
        },
        {
            "information": "符合我市主导产业发展规划，且固定资产（限厂房、设备，下同）一次性投资1亿元以上（含本数）的工业项目，按不超过土地出让底价的50%给予基础设施建设补助。",
            "question": "基础设施建设补助"
        },
        {
            "information": "凡户籍在荆门市，年满80周岁及以上的老年人，均属高龄津贴的发放对象。（1）沙洋县发放标准为年满80周岁的老人，每人每月20元；满90周岁的老人，每人每月50元；满100周岁的老人，每人每月300元。（2）钟祥市发放标准为年满80周岁的老人，每人每月50元；满90周岁的老人，离退休人员是50元，非离退休人员是95元；满100周岁的老人，每人每月450元，每增长一岁则加发30元（例：101岁就是450+30=480元每月）（3）京山市发放标准为年满80周岁的老人，每人每月20元；满90周岁的老人，每人每月50元；满100周岁的老人，每人每月200元。（4）东宝区、掇刀区、漳河新区发放标准为年满80周岁的老人，每人每月50元；满90周岁的老人，每人每月100元；满100周岁的老人，每人每月300元。（5）屈家岭管理区发放标准为年满80周岁的老人，每人每月30元；满90周岁的老人，每人每月100元；满100周岁的老人，每人每月300元。",
            "question": "高龄津贴的发放标准是什么？"
        },
        {
            "information": "本市实行城市化管理区域内的城市管理活动，适用本条例。实行城市化管理的区域，是指城镇的建成区，即城镇行政区内实际已成片开发建设，市政公用设施和公共设施基本具备的区域。其中，京山县、沙洋县、东宝区、荆门高新区&#183;掇刀区、漳河新区、屈家岭管理区实行城市化管理的区域由荆门市人民政府统一向社会公布。钟祥市实行城市化管理的区域由钟祥市人民政府向社会公布。",
            "question": "《荆门市城市管理条例》的适用范围?"
        },
        {
            "information": "一是生产经营单位的各级负责生产和经营的管理人员，在完成生产或经营任务的同时，对保证生产安全负责;二是各职能部门的人员，对自己业务范围内有关的安全生产负责;三是班组长、特种作业人员对其岗位的安全生产工作负责;四是所有从业人员应在自己本职工作范围内做到安全生产;五是各类安全责任的考核标准以及奖惩措施。",
            "question": "全员安全生产责任制的主要内容是什么"
        },
        {
            "information": "原属我市国有和县属以上集体企业正式职工，因企业改制等原因与原企业协议解除劳动关系、以灵活就业人员身份参加养老保险，只生育一个子女或合法收养一个子女的人员，可以申请企业退休职工计划生育奖励,一次性发放奖励金3500元。一是生产经营正常企业的原改制解除劳动合同职工，由所在企业兑现奖励资金，直接向企业进行申请。二是企业破产、关闭的，按照企业隶属关系由其主管部门兑现奖励资金，向企业主管部门进行申请。三是无主管部门或主管部门不明确的（国资部门认定），由各级财政兑现奖励资金。第三类人员在办理退休手续的次年4月底前向户籍所在地村（社区）申请，携带身份证、户口簿全户页、结婚证、退休证及解除劳动合同（或招工经历证明）复印件等张贴填写对应的申请表进行申报。",
            "question": "企业退休职工计划生育奖励条件是什么，如何申报？"
        },
        {
            "information": "在本级人民政府的领导和协调下,管理、指导和组织实施人工影响天气作业。有关部门应当按照职责分工,配合气象主管机构做好人工影响天气的有关工作。",
            "question": "5、国务院气象主管机构应当加强对全国人工影响天气工作的管理和指导。地方各级气象主管机构应当制定人工影响天气作业方案,并在哪一级人民政府的领导和协调下,管理、指导和组织实施人工影响天气作业？"
        },
        {
            "information": "欢迎拨打荆门市市场监管局窗口电话0724-2381609进行咨询。以内资有限公司为例，符合简易注销条件的，注销流程分三步：一是发布简易注销公告，登陆国家企业信用信息公示系统（http://www.gsxt.gov.cn），从“企业信息填报”功能登陆，发布企业简易注销公告，需上传由股东签字、公司盖章的《全体投资人承诺书》，公告期为20天，办理期为公告期届满后的30天内，逾期的需要撤销原公告并发布新公告。2.网上提交注销登记申请，可登陆政务服务网办理（http://zwfw.hubei.gov.cn）事项名称为“内资有限公司注销”，按流程填写资料，上传代理人身份证、清税证明、营业执照照片，完成电子签名并提交申请。3.审核通过后，到各区政务大厅窗口提交司营业执照正、副本原件，领取《准予注销登记通知书》。",
            "question": "简易注销流程"
        },
        {
            "information": "安全生产责任保险（简称安责险），是指保险机构对投保的生产经营单位发生的生产安全事故造成的人员伤亡和有关经济损失等予以赔偿，并且为投保的生产经营单位提供事故预防服务的商业保险。安全生产责任保险是生产经营单位在发生生产安全事故以后对死亡、伤残者履行赔偿责任的保险。",
            "question": "什么是安全生产责任保险？"
        },
        {
            "information": "（一）对新引进企业年缴纳企业所得税总额达到500万元以上（含本数）的，其所属在我市工作生活的高级管理人员和高级技术人员（两类人员合计不超过10名），每年按实缴个人所得税(限工资、薪金)地方实得财力部分的100%给予补贴，累计补贴不超过8年，每人每年不超过100万元。（二）对企业用工引才给予政策支持，具体按照《市人民政府关于印发市级领跑促进中心城区人力资源集聚若干政策措施的通知》（荆政发〔2021〕16号）执行。",
            "question": "人才政策支持"
        },
        {
            "information": "市民政局贯彻落实党中央关于民政工作的方针政策和决策部署，落实省委、市委工作要求，在履行职责过程中坚持和加强党对民政工作的集中统一领导。主要职责是：（一）拟订全市民政事业发展规划和有关规范性文件并组织实施。（二）依法对社会组织进行培育、管理、服务、监督和执法。（三）拟订社会救助政策、标准，统筹社会救助体系建设。负责城乡居民最低生活保障、特困人员救助供养、临时救助、生活无着流浪乞讨人员救助工作。（四）拟订城乡基层群众自治建设和社区治理政策措施，指导城乡社区治理体系和治理能力建设，提出加强和改进基层政权建设的建议，推动村（居）民自治和城乡基层民主政治建设。（五）拟定地方性行政区划和地名管理工作的规章，负责市内行政区域的设立、命名、变更和政府驻地迁移的审核、报批工作。负责地名管理工作，组织指导县级行政区域界线的勘定和管理工作。（六）指导婚姻登记管理工作，推进婚俗改革。（七）拟订殡葬管理政策、服务规范并组织实施，推进殡葬改革。（八）统筹推进、督促指导、监督管理养老服务工作。拟订养老服务体系建设规划、政策措施、标准并组织实施。承担老年人福利和特殊困难老年人救助工作。（九）拟订儿童福利、孤弃儿童保障、儿童收养、儿童救助保护政策、标准，健全农村留守儿童关爱服务体系和困境儿童保障制度。（十）拟订慈善事业发展政策措施，指导社会捐助工作和康复事业发展。（十一）拟订社会工作、志愿服务发展规划和职业规范，会同有关部门推进社会工作人才队伍建设和志愿者队伍建设。（十二）完成上级交办的其他任务。（十三）职能转变。市民政局要聚焦脱贫攻坚，聚焦特殊群体，聚焦群众关切，更好履行基本民生保障、基层社会治理、基本社会服务等职责，为困难群众、孤老孤残孤儿等特殊群体提供基本社会服务，积极培育社会组织、社会工作者等多元参与主体，推动搭建基层社会治理和社区公共服务平台。（十四）有关职责分工。1.行政审批和监管职责分工。市民政局负责“经营性公墓的初审”的行政审批，其他行政审批职责划入市行政审批局，监管职责仍由市民政局承担。2.与市卫生健康委员会的有关职责分工。市民政局负责统筹推进、督促指导、监督管理养老服务工作，拟订养老服务体系建设规划和有关政策性文件并组织实施。承担老年人福利和特殊困难老年人救助工作。市卫生健康委员会负责拟定应对人口老龄化、医养结合政策措施，综合协调、督促指导、组织推进老龄事业发展。承担老年疾病防治、老年人医疗照护、老年人心理健康与关怀服务等老年健康工作。3.与市自然资源和规划局的职责分工。市民政局会同市自然资源和规划局组织编制公布行政区划信息的荆门市行政区划图。办公室电话：0724-2379882地址：荆门市金宁路1号",
            "question": "市民政局职能"
        },
        {
            "information": "在购买肥料产品时应注意的事项：1.注意包装标识。主要看产品生产商、生产许可证、肥料登记证、氮磷钾有效养分含量等标识是否清楚明白。2.讲究产品品牌。一般情况下，大型肥料企业、知名品牌产品质量可信度较高，养分配比更为合理。3.根据作物选择产品。虽然复混肥有通用性，但不同作物有各自需肥特性，在可能的情况下，根据作物选择知名品牌的作物专用肥料。特别注意，糖类、瓜果蔬菜等作物不要选择氯基复合肥。4.务贪便宜，拒绝忽悠。特别廉价，往往是有效养分含量不足；“买一送一”往往是推销劣质产品；标称“欧美技术”，往往是“挂羊头卖狗肉”。5.留存证据，方便维权。购买肥料，索要票据；使用肥料，保存包装；大量购买，可要求共同缄封样品。建议农民朋友坚持有机无机肥料结合施用，大量元素与中微量元素配方施肥，适当调减化肥用量，提高肥料使用率，减少面源污染。购买种子应注意的事项：一是到合法的种子经营门店购种。合法种子经营门店是指持有“种子生产经营许可证”或者经过“经营备案”且持有工商营业执照的种子经营门店。二是选用适宜的农作物品种。主要农作物（稻、小麦、玉米、棉花、大豆）品种实行品种审定制度，审定通过的品种在农业行政主管部门公告的适宜种植区域种植，使用安全，有推广价值。广大农民朋友可根据自己的地力条件、种植茬口、栽培方式，选用对路的农作物品种。三是不要购买散装种子。《中华人民共和国种子法》规定，销售的种子应当加工、分级、包装，除了按规定不能包装的如块茎等种子外。四是查看种子包装袋上的标签，看标签内容是否齐全和真实。标签应当标注：作物种类、种子类别、品种名称、生产商、生产年月、质量指标、净含量、种子生产经营许可证编号、品种审定编号、生产商地址及联系方式、植物检疫证明编号、适宜种植区域、主要栽培技术要点等。特别要注意标签中介绍的品种特征、特征是否符合自己的需要，适宜种植区域是否包括准备种植区域所在地，栽培技术要点是否符合自己的种植条件。农民朋友可以扫描种子标签上的二维码标识，核对种子标签真伪。五是购买时要索取发票，以作为买卖关系的存在凭证，并加以妥善保管，发票凭证要写明具体的品种和数量，有特殊要求的应当在发票中注明。六是在播种后要保存种子包装袋、内外标签、发票，以便出现种子纠纷时好解决。",
            "question": "农民在购买肥料和种子时应注意哪些事项？"
        }
    ]
}