{
    "title": "new_json_6",
    "questions": [
        {
            "information": "生活无着流浪乞讨人员救助标准？答：提供符合食品卫生要求的食物,提供符合基本条件的住处，对突发疾病的及时送医救治，帮助与其亲属联系，对没有交通费返回住所地的提供乘车凭证。",
            "question": "生活无着流浪乞讨人员救助标准？"
        },
        {
            "information": "生活无着流浪乞讨人员救助办理条件？答：（1）离家在外、自身无力解决食宿、无亲友投靠；（2）正在流浪乞讨度日或即将处于流浪乞讨状态的人员。",
            "question": "生活无着流浪乞讨人员救助办理条件？"
        },
        {
            "information": "“先行救助”、“一事一议”程序如何启动？答：收到情况紧急、需立即采取措施以防止发生冲击社会道德和心理底线事件的，乡镇民政办、县级社会救助机构即可启动“先行救助”程序。“先行救助”启动后参照急难型对象临时救助程序实施。乡镇民政办、县级社会救助机构收到申请人发生重大生活困难的申请后，应及时提请当地困难群众基本生活保障工作协调领导小组办公室，根据申请人发生急难事项的轻重缓急启动“一事一议”程序。原则上不少于两个成员单位根据发生困难的具体情形、“一事一议”议事规则研究确定急难个案的临时救助标准。",
            "question": "“先行救助”、“一事一议”程序如何启动？"
        },
        {
            "information": "可以。因号牌制作的原因，无法在规定时限内核发号牌的，车辆管理所核发有效期不超过十五日的临时行驶车号牌。在临时行驶车号牌有效期内，车辆可以上路行驶。机动车办理登记后，机动车所有人收到机动车号牌之日起三日后，临时行驶车号牌作废，不得继续使用。",
            "question": "临时牌照可以上高速吗？"
        },
        {
            "information": "《高层民用建筑消防安全管理规定》（中华人民共和国应急管理部令第5号）第七条规定，高层公共建筑的业主单位、使用单位应当履行下列消防安全职责：（一）遵守消防法律法规，建立和落实消防安全管理制度；（二）明确消防安全管理机构或者消防安全管理人员；（三）组织开展防火巡查、检查，及时消除火灾隐患；（四）确保疏散通道、安全出口、消防车通道畅通；（五）对建筑消防设施、器材定期进行检验、维修，确保完好有效；（六）组织消防宣传教育培训，制定灭火和应急疏散预案，定期组织消防演练；（七）按照规定建立专职消防队、志愿消防队（微型消防站）等消防组织；（八）法律、法规规定的其他消防安全职责。",
            "question": "高层公共建筑的业主单位、使用单位的消防安全职责是什么？"
        },
        {
            "information": "《高层民用建筑消防安全管理规定》（中华人民共和国应急管理部令第5号）规定，高层公共建筑的消防安全管理人应当履行下列消防安全管理职责：（一）拟订年度消防工作计划，组织实施日常消防安全管理工作；（二）组织开展防火检查、巡查和火灾隐患整改工作；（三）组织实施对建筑共用消防设施设备的维护保养；（四）管理专职消防队、志愿消防队（微型消防站）等消防组织；（五）组织开展消防安全的宣传教育和培训；（六）组织编制灭火和应急疏散综合预案并开展演练。",
            "question": "高层公共建筑的消防安全管理人应履行怎样的管理职责？"
        },
        {
            "information": "《高层民用建筑消防安全管理规定》（中华人民共和国应急管理部令第5号）规定，业主、使用人都有维护消防安全的义务，当发现在高层民用建筑公共门厅、疏散走道、楼梯间、安全出口等处停放电动自行车或者为电动自行车充电的违规行为时，应当及时劝阻，或者向物业服务企业反映。物业服务企业要认真开展防火巡查、检查，对业主反映和防火巡查、检查发现的上述违规行为应当予以制止；制止无效的，及时报告消防救援机构等有关行政管理部门依法处理。",
            "question": "对于高层住宅小区内出现的电动自行车违规充电、停放的行为，业主、使用人及物业服务企业应尽哪些义务？"
        },
        {
            "information": "C3增驾C1需要通过全部科目考试，包括科目一：道路交通安全法律、法规和相关知识考试科目；科目二：场地驾驶技能考试科目；科目三：道路驾驶技能和安全文明驾驶常识考试科目。",
            "question": "C3增驾C1需要考科目一吗？"
        },
        {
            "information": "在交管12123APP上申请，并上传以下材料：1、车辆近期照片；2、机动车交通事故责任强制保险单；3、运输合同。",
            "question": "外地货车如何办理临时货车通行证？"
        },
        {
            "information": "市政府投资工程建设管理中心将于2023年5月1日至2024年5月1日对白庙路铁路立交桥进行封闭施工。为保证封闭施工期间市民正常公交出行，自2023年5月1日起，中心城区2路、38路、83路线路走向临时调整如下：一、2路（丹桂路—化工循环产业园）：半封闭施工期间（2023年5月1日至2024年5月1日行人可通行）实行立交桥西、东分段运营，免费接驳。其中：　　立交桥西侧（丹桂路—五一路口）接驳点：五一路口站（南）　　立交桥东侧（杨湾公园—化工循环产业园）接驳点：杨湾公园垃圾转运站旁，乘客可在接驳点免费换乘。　　全封闭施工期间（2023年6月底至2023年8月底）往返绕行五一路、月亮湖路、江山路。　　新增停靠站点：五一路南、通源大市场、第一税务分局、白庙街办、五一路北、东宝中学、掇刀职高、客运北站西、热电厂家属区取消停靠站点：五一路口、杨湾公园二、83路（海慧—北京塝）、38路（火车站—百杰瑞）调整施工路段走向：往返绕行炼厂路、月亮湖路、江山路　　新增停靠站点：石化中学南、石化中学、小观园、弘博世纪首府、东宝中学、掇刀职高、客运北站西　　取消停靠站点：油城卫生站、五一路口、杨湾公园、热电厂家属区　　道路改造施工结束后，2路、38路、83路恢复原线运行。",
            "question": "2路、38路、83路线路走向临时调整"
        },
        {
            "information": "烟草专卖零售许可证是卷烟零售客户销售卷烟的唯一合法证明，根据《烟草专卖许可证管理办法》第四十一条规定：任何企业或者个人不得涂改、伪造、变造烟草专卖许可证。不得买卖、出租、出借或者以其他形式非法转让烟草专卖许可证。可见转让烟草专卖零售许可证属于违法行为，原持证人会受到相应的行政处罚。如果是接手别人的店铺，使用别人的烟草专卖零售许可证经营卷烟业务也是不合法的，会被视为无证经营烟草制品零售业务，同样要接受处罚。因此，如果零售户转让店铺，需要主动联系烟草部门申请歇业，并将烟草专卖零售许可证注销；接手他人店铺的零售户，需要到当地烟草部门申请新办烟草专卖零售许可证。",
            "question": "我盘了一家超市，他原来的烟草专卖零售许可证可以一并转让给我吗？"
        },
        {
            "information": "邮政快递覆盖范围业务范围遍及全国31个省（自治区、直辖市）的所有市县乡（镇），通达包括港、澳、台地区在内的全球200余个国家和地区，营业网点超过4.5万个，其实中国邮政的营业网点真的是遍布全国，而且在各种偏远山区基本上都可以到达，上到珠穆朗玛峰下到戈壁滩，南海到漠河全部都是中国邮政的服务范围，有2300多个县以上城市居民享受到邮政包裹免费直投到户的优质服务。",
            "question": "邮政快递覆盖范围"
        },
        {
            "information": "邮政企业经营的业务范围有哪些邮政企业经营下列业务：（一）邮件寄递；（二）邮政汇兑、邮政储蓄；（三）邮票发行以及集邮票品制作、销售；（四）国内报刊、图书等出版物发行；（五）国家规定的其他业务。邮政企业应当对信件、单件重量不超过五千克的印刷品、单件重量不超过十千克的包裹的寄递以及邮政汇兑提供邮政普遍服务。",
            "question": "邮政企业经营的业务范围有哪些"
        },
        {
            "information": "对于定期定额征收的个体工商户，原经营者应当在变更之前，按照定期定额个体工商户注销规定清税。经营者变更之后，定期定额予以保留。新经营者应缴税款从原经营者清税的次日起延续。如果原经营者清税时点在税款属期当中，未缴纳整个属期税款，新经营者在税款属期结束后，通过更正申报方式补充申报缴纳当期税款。如果原经营者清税时点在税款属期最后一日，已完整缴纳整个属期税款，新经营者自下一个税款属期开始正常申报纳税。",
            "question": "定期定额个体工商户变更经营者后原定额是否可以沿用?"
        },
        {
            "information": "根据《促进个体工商户发展条例》(中华人民共和国国务院令第755号》、《市场监管总局办公厅关于做好个体工商户经营者变更登记工作的通知(市监注发〔2022〕102号)》规定，经营者应当依法办结个体工商户涉税事项后，再申请个体工商户经营者变更登记。市场监管部门接受申请人提交的纸质《清税证明》，具备数据共享条件的，通过数据共享的方式获取其税务事项结清情况的信息。经营者变更后，及时将相关登记注册信息推送至税务部门。",
            "question": "个体工商户变更经营者是先到税务部门办理变更还是先到市场监管部门办理变更?"
        },
        {
            "information": "根据《市场监管总局办公厅关于做好个体工商户经营者变更登记工作的通知(市监注发〔2022〕102号)》规定，个体工商户申请变更经营者的，申请人可以向登记机关申请办理经营者变更登记，也可以按照《市场主体登记管理条例实施细则》第三十八条的规定，通过“先注销、再设立”的方式实现经营者变更。个体工商户变更经营者之前，应当结清依法应缴纳的税款。",
            "question": "个体工商户变更经营者有哪几种办理方式?"
        },
        {
            "information": "不可以。根据《烟草专卖许可证管理办法实施细则》第四十九条规定：烟草专卖零售许可证的持证人，应当在核定的经营地址从事烟草制品零售业务。持证人在核定的经营地址之外从事烟草制品零售业务的，属于无证经营。因此，办理了烟草专卖零售许可证的店家，不能到许可证核定经营地址之外的夜市上，摆摊售卖卷烟。",
            "question": "夜市摆摊可以卖烟吗？"
        },
        {
            "information": "一是村民应熟悉当地的危险区、安全区划分。二是村民应熟悉当地的转移、撤退路线。三是村民应熟悉当地的安置地点。四是村民应熟悉当地的山洪灾害防御责任人。五是村民应熟悉当地的预警信号。",
            "question": "山洪灾害发生时，村民应熟悉哪些当地情况？"
        },
        {
            "information": "山丘环境下，无论是孤身一人还是聚集人群，如果在基础较牢固的高岗台地或砖混结构的住宅楼时突遭洪水，只要有序固守等待救援或等待陡涨陡落的山洪消退后即可解围。如遭遇洪水围困于低洼处的岸边、干坎或木结构的住房里，情况危急时：1、有通信条件的，可利用通信工具向当地政府和防汛部门报告洪水态势和受困情况，寻求救援。2、无通信条件时，可制造烟火、挥动颜色鲜艳的衣物或集体同声呼救，不断向外界发出紧急求助信号，求得尽早解救。3、积极采取自救措施，寻找体积较大的漂浮物等。",
            "question": "被洪水围困时怎样求救？"
        },
        {
            "information": "问：粮食储存年限为多少年？答：根据《粮油仓储管理办法》第二十条规定，在常规储存条件下，粮油正常储存年限一般为小麦5年，稻谷和玉米3年，食用油脂和豆类2年。库存粮油是否宜存，应根据有关粮油储存品质判定规则来判断，以品质检测为依据，以正常储存年限为参考。政府储备粮食储存年限以当季收获新粮首次入仓，形成政府储备保管货位并建立专卡当月起算，至粮食出仓止。",
            "question": "粮食储存年限为多少"
        }
    ]
}