{
    "title": "new_json_63",
    "questions": [
        {
            "information": "正确处理伤口，动物抓咬伤后，迅速挤压出血排毒；用清水或20％肥皂水反复冲洗，再用0.5%～1.0%碘伏或75%酒精涂搽，暴露伤口，不包扎、不缝合。凡被狗咬伤，要立即送医院及时、全程、足量注射抗狂犬病免疫血清和狂犬疫苗。其他动物如猫等抓咬伤，为了安全，亦应注射狂犬疫苗。毒蛇咬伤要速注射抗蛇毒免疫血清。",
            "question": "动物咬伤怎样救护？"
        },
        {
            "information": "①排卵本身会受到情绪紧张、环境变化、身体状况等多种因素的影响，排卵时间并不规律，很难预测。②易受孕期避孕的关键是对排卵的时间做出预测，常用的预测排卵方法虽然很多，但准确性均难以得到保证。多种方法联合且规范使用有助于提高预测的准确性。③采用此种方法，需要禁欲的时间较长，并需要夫妻双方的理解和配合。",
            "question": "造成预测妇女排卵时间困难的原因有哪些？"
        },
        {
            "information": "最佳保护方式就是切断寨卡病毒的传播途径--防止蚊子叮咬。这样不但可以预防寨卡病毒病，同时还能预防其他蚊媒传染病，比如登革热、基孔肯雅热和黄热病。前往寨卡病毒流行地区应做好个人防护，例如穿浅色的裤子和长袖上衣，使用防蚊剂等；居室应安装纱网、并通过紧闭门窗、使用蚊帐等等物理屏障防止被蚊子叮咬；检查环境中水桶、花盆、废弃汽车轮胎等可能存留死水的容器，确保排空其中的存水使其保持清洁或者通过覆盖的方式消除蚊虫的滋生环境。（来源：中国疾控中心）",
            "question": "如何预防寨卡病毒病？"
        },
        {
            "information": "（1）严禁疲劳驾驶。（2）燃料、润滑油及防冻剂对人体的影响。这些物质通过接触易引发皮肤病。如：毛囊炎、湿疹、皮脂腺疾病。这些物质也易挥发，使驾驶员长期吸入影响呼吸系统。预防措施：①驾驶员勤洗手脸，最好常洗澡；②注意及时穿戴工作服，手套，并应时常更换、清洗。",
            "question": "高原汽车驾驶员应注意哪些问题？"
        },
        {
            "information": "紫外线也属于非电离辐射部分，任何物体温度达到1200℃以上时，辐射光谱中即可出现紫外线。主要防护措施：穿浅色长袖防护服、配戴防护面具或防护眼镜。",
            "question": "如何防护紫外线？"
        },
        {
            "information": "HBsAg阳性母亲所生新生儿，在及时接种乙肝疫苗并按要求注射HBIG后，可以进行母乳喂养",
            "question": "HBsAg阳性母亲的新生儿出生后接种乙肝免疫球蛋白(HBIG)和乙肝疫苗，究竟可否母乳喂养？"
        },
        {
            "information": "一般说，雌蚊吸血，而雄蚊不吸血，这是由于蚊虫性生理的不同需要，因为雌蚊只有通过吸血才能使卵巢发育，然后寻找积水产卵，完成其生殖过程，而雄虫无此需要，主要以花蜜，植物液汁等为食。",
            "question": "蚊虫都能吸血吗？"
        },
        {
            "information": "零食应选择营养价值高、干净卫生的食品，例如可生吃的蔬菜（如黄瓜、西红柿等）、各种水果、含糖量低的糕点，花生、核桃等坚果、鸡蛋（卤蛋）、富含优质蛋白质的肉干或豆腐干等。也可以选择牛奶绿豆汤、豆浆等做饮品。要注意，蔬菜水果一定要用清水洗干净才能吃。",
            "question": "哪些食物可作为零食？"
        },
        {
            "information": "红眼病主要通过接触传播，家庭成员需要注意经常洗手或手消毒，尽量避免亲密接触红眼病患者，毛巾应个人分开使用，要每天消毒，消毒可采用煮沸或消毒剂浸泡消毒处理方式。另外，病人能触摸得到的地方，如门把手、电话等要用消毒剂擦拭进行消毒。",
            "question": "家庭成员中有人患有红眼病需要注意什么?"
        },
        {
            "information": "宫颈糜烂如合并白带增多、血性白带和接触性出血需要检查是否合并宫颈炎，也需要与早期宫颈癌以及子宫颈癌前病变鉴别，须定期进行子宫颈癌筛查。",
            "question": "宫颈糜烂需要处理吗"
        },
        {
            "information": "一已知对该疫苗的任何成分过敏者）　　二是患急性疾病、严重慢性疾病、慢性疾病的急性发作期。　　三是患脑病、未控制的癫痫和其他进行性神经系统疾病者。四是注射百日咳、白喉、破伤风疫苗后发生神经系统反应者。",
            "question": "接种百白破疫苗的禁忌征有哪些？"
        },
        {
            "information": "糖类家族中有许多成员，常见的有:单糖(只有一个糖分子，如葡萄糖、半乳糖、果糖)、双糖(由2个单糖构成，如蔗糖、麦芽糖、乳糖等)，寡糖（由3～9个单糖构成，如棉子糖、水苏糖）和多糖(由9个以上单糖分子组成，如淀粉、纤维素)。GB28050-2011食品安全国家标准《预包装食品营养标签通则》规定，“无糖或不含糖”是指固体或液体食品中每100克或100毫升的含糖量不高于0.5克。市售的一些无糖糕点等，指不额外添加糖，但并非指没有糖类（碳水化合物）。",
            "question": "什么是无糖食品"
        },
        {
            "information": "选购奶瓶时应选择瓶身透明度好，没有太多的图案和色彩，没有异味(用废弃工业塑料加工的奶瓶有刺鼻的异味)，硬度高，耐清洗消毒的奶瓶。最好选择硅胶奶嘴，奶嘴的硬度接近母亲乳头为宜，但对于早产、低体重或唇腭裂等特殊宝宝来说可选择较软或特殊形状的奶嘴，以助于宝宝的营养摄入。奶嘴孔的大小，以将奶瓶倒立时奶汁一滴一滴连续滴出为宜。",
            "question": "奶瓶的选购有什么讲究？"
        },
        {
            "information": "自然界里所有的物质都由化学元素组成，组成元素的基本单位是原子。某些原子的原子核不稳定，能够自发地放射出α粒子、β粒子或γ射线，或在发生轨道电子俘获后放出X射线，或发生自发裂变的性质叫做放射性。从原子核发射出来的具有一定能量的粒子，叫做射线。",
            "question": "什么是放射性？ 什么是射线？"
        },
        {
            "information": "发现营养不良问题要积极寻找病因，标本兼治，对因治疗。①有针对性地开展营养改善措施。营养素的供给要从少到多，从简到繁，切不可贪多求快。要密切观察饮食与消化情况，采取以蛋白食物为主，给足热量，控制脂肪的方法。②保证合理营养，平衡膳食；培养良好的饮食习惯，不挑食、不偏食。③积极发现和治疗胃肠道疾病、寄生虫病和慢性消耗性疾病。④加强宣教，帮助青少年建立正确体像观。⑤加强体育锻炼，健强体质，增加食欲。⑥定期体检早期了解营养状况，以便进一步采取措施。",
            "question": "发现孩子营养不良怎么办？"
        },
        {
            "information": "人与人之间不传染。",
            "question": "人与人之间会传染管圆线虫病吗？"
        },
        {
            "information": "采光、照明、噪声、微小气候、课桌椅符合率、教室人均面积等。",
            "question": "对教室卫生学监测的指标有哪些？"
        },
        {
            "information": "放射性疾病是病因明确、病种多样的一类疾病，即电离辐射所致损伤和疾病的总称。职业性放射性疾病是指放射工作人员在职业活动中由电离辐射所引发的损伤或疾病。",
            "question": "什么是放射性疾病？什么是职业性放射性疾病？"
        },
        {
            "information": "身体发育|男宝宝　　第5个月的平均体重为7.5千克(正常范围6.0-9.3千克)　　第5个月的平均身长为65.9厘米(正常范围61.7-70.1厘米)　　第5个月的平均头围为42.6厘米(正常范围40.1-45.0厘米)身体发育|女宝宝　　第5个月的平均体重为6.9千克(正常范围5.4-8.8千克)　　第5个月的平均身长为64.0厘米(正常范围59.6-68.5厘米)　　第5个月的平均头围为41.5厘米(正常范围38.9-44.0厘米)",
            "question": "4-5月宝宝身体发育状况？"
        },
        {
            "information": "（1）首先要节制使用杀虫剂，可不用时坚决不用；（2）其次使用时要尽量减少同杀虫剂接触；对大脑未发育完善的婴幼儿不要接触任何杀虫剂；（3）在厨房使用时要加倍小心，切勿污染食品及炊具；（4）施药之后要淋浴及换衣服；（5）由于大多数杀虫水(杀虫气雾剂)都用易燃的无味石油、苯及其同系物体溶剂，它们的闪点及燃点都很低，要注意避免引起火灾。",
            "question": "如何使用杀虫剂？"
        }
    ]
}