{
    "title": "new_json_215",
    "questions": [
        {
            "information": "当今社会家庭装修日益盛行，在人们追求良好居住环境的同时，居室内的各种污染物也随之而来，因为装修引起的污染屡见不鲜，人体健康受到前所未有的威胁。就装修而言，因为建筑材料、装饰材料、施工用品产生的污染物主要有甲醛、苯、甲苯、二甲苯、氨气、氮氧化物以及总挥发性有机化合物等，还有铅、镉、铬、汞、钡、砷、硒、锑等重金属。因此必须要加强对室内空气的监测。",
            "question": "室内装修可能对人体健康威胁较大的化学因子有哪些？"
        },
        {
            "information": "发霉、腐败和异味。",
            "question": "乳制品的主要卫生问题是什么"
        },
        {
            "information": "人狂犬病潜伏期长短不一，多数病人为1-3个月，可短至数天，极少超过1年。",
            "question": "狂犬病的潜伏期是多长？"
        },
        {
            "information": "精神疾病有补贴吗？四级以上的精神病患者补生活费每年1000元，药费报90%，但是精神病每月的补助是根据不同地区的经济水平确定的，所以具体每月可以补助多少钱不确定。不过根据法律规定精神病可享受有以下待遇：1、可享受残疾人待遇，个人营业或者家人经商可免税；2、家庭贫困户还可以享受低保，特困家庭的民政部门有困难补助；3、可免费服用传统、常规的抗精神类西药，但需办理残疾证；4、对精神病人精神病在精神专科医院住院者，新农合报销比例提高到70%。",
            "question": "精神疾病有补贴吗？"
        },
        {
            "information": "道路危险货物运输驾驶员应当符合下列条件：1.取得相应的机动车驾驶证。2.年龄不超过60周岁。3.3年内无重大以上交通责任事故。4.取得经营性道路旅客运输或者货物运输驾驶员从业资格证2年以上。5.接收相关法规，安全知识，专业技术，职业卫生防护和应急救援知识的培训，了解危险货物性质，危害特征，包装容器的使用特性和发生意外时的应急措施。6.经考试合格，取得相应的从业资格证件。",
            "question": "道路危险货物运输驾驶员应当符合下列条件"
        },
        {
            "information": "青少年要对毒品的危害有清醒的认识，面对他人的鼓动、诱惑和劝说，要坚决拒绝。不要有好奇心和侥幸心理，不尝试任何一种毒品。远离歌厅、迪厅等娱乐场所，警惕和远离陌生人，不喝陌生人提供的饮品，不喝来源不明的饮品，谨防他人在自己的饮品中添加毒品。",
            "question": "青少年如何远离毒品？"
        },
        {
            "information": "冠心病老人锻炼的方式应该多种多样，主要有气功、太极拳、步行、慢跑、骑自行车、游泳、乒乓球、登山、羽毛球等。进行锻炼时应严格控制运动量，并注意循序渐进。运动量以不出现心绞痛为宜。运动后如感到轻快，食欲、睡眠较好，表示运动量适宜。如果运动后头晕、胸闷、心跳不适、气短，食欲减退、睡眠不佳、明显疲乏，说明运动量过大。锻炼时间最好在早晨，选择空气新鲜的花木林。在锻炼期间要加强医务监督，定期体格检查，并在医生指导下进行。",
            "question": "冠心病老人的锻炼方式和要注意的事项有哪些？"
        },
        {
            "information": "①购买时要选择好的品牌，质量差的产品透气性能差，容易引起臀红和尿布②根据宝宝的胖瘦、大小购置合适型号的纸尿布，大或小都影响使用效果；③裹尿布时不宜过紧或过松，过紧妨碍孩子的活动，也会影响呼吸；过松则大小便容易外溢。用棉织品的尿布要及时更换，脐带未脱落前，尿布翻折不可过长超过脐部，防止尿液污染脐带；尿布一定要漂洗干净晒干备用，残存的洗衣粉可以导致孩子皮肤过敏和皮疹。你可以日间选用棉织品的尿布，夜间或外出时选用一次性纸尿布。尿布要穿得松一些，让包着尿布的部位也能透气。",
            "question": "如何选用一次性纸尿布？"
        },
        {
            "information": "哪些人员可以参加返乡创业培训计划？农民工、建档立卡贫困人口、大学生和退役士兵等人员均可参加返乡创业培训计划，详情可咨询当地创业培训主管部门。其中，贫困劳动力、就业困难人员、零就业家庭成员、城乡未继续升学初高中毕业生中的农村学员和城市低保家庭学员，在培训期间按规定可以领取生活费补贴。",
            "question": "哪些人员可以参加创业培训计划"
        },
        {
            "information": "如何办理城乡居民养老保险注销登记？参保人员死亡的，由其指定受益人或法定继承人通过互联网服务渠道或线下服务渠道，上传或携带指定受益人或法定继承人的有效身份证件，填写《城乡居民基本养老保险注销登记表》，办理注销登记。丧失国籍或已享受其他基本养老保障待遇的，可通过互联网服务渠道或线下服务渠道，上传或携带本人的有效身份证件，填写《城乡居民基本养老保险注销登记表》办理注销登记。",
            "question": "如何办理城乡居民养老保险注销登记？"
        },
        {
            "information": "缴纳医保年限规定：职工医保参保人员达到退休年龄且累计缴费年限男满30年、女满25年并在本市实际缴费满10年以上的，经本人申请可不再缴费，从受理当月起按规定享受基本医保待遇;未达到规定缴费年限的，应当继续缴费至规定年限。累计缴费年限和在本市实际年限，根据国家、省相关规定适时调整。",
            "question": "缴纳医保年限规定"
        },
        {
            "information": "美团由市场监督管理局监管。市市场监督管理局是负责市场监督和行政执法的政府部门。美团还接受市场监督管理局的监督管理。市场监督管理部门的主要职责包括市场监督管理、行政执法、各类企业、农民专业合作社、经营活动、流通领域商品质量监督管理职责。（生活、美容、餐饮类归市场监督管理局管辖；旅游市场类归市文化和旅游局管辖）",
            "question": "美团由哪个部门监管？"
        },
        {
            "information": "经常开窗换气，以确保室内外空气的对流交换。（1）室温宜设定在24~28℃左右，室内外温差不可超过7℃。（2）使用空调器的房间应该保持清洁卫生，减少治病污染源。（3）室内空气流速应维持在0.2m/s左右，切不可冷风直吹。（4）长时间坐在办公室内，应适当增添穿、脱方便的衣服，还要注意间歇站起来休息、活动，以增进末梢血液循环。（5）安装了空调后，老年人和婴幼儿更应该特别小心。（6）空调系统或空调器应定期进行清洁和消毒。",
            "question": "使用空调应注意什么？"
        },
        {
            "information": "享受对象：在校及毕业5年内大学生。",
            "question": "大学生创业项目资金扶持政策享受对象"
        },
        {
            "information": "1、荆门市公交出租汽车有限公司-----地址：东宝区客运北站大厅电话：6800092值班室：68078002、荆门市昌顺出租车汽车有限公司（中辰/中鑫）---地址：东宝区天鹅湖广场座机：23350583、荆门市旅行社出租有限公司----地址：掇刀区虎牙关大道2-7号座机：23306944、荆门市人杰出租汽车有限公司----地址：掇刀区月亮湖路40号座机：22244485、荆门市万里交通建设出租有限公司---地址：掇刀区月亮湖路35号座机：23338436、荆门市中宇汽车客运出租有限公司--地址：掇刀区深圳大道运管所院内座机：86864567、沙洋县公共交通有限公司----地址：沙洋县汉津大道31号8、京山市凯旋汽车出租有限公司--地址：京山市沿河南路碧桂园45号申女士电话：187276611839、京山市盛源汽车出租有限公司--地址：京山市经济开发区三王路7号秦先生电话：1346978341010、京山车友出租和有限公司--地址：京山市轻机大道1146号郑先生电话：18972872035（屈家岭暂无出租车）11、金安达出租有限公司---地址：钟祥市郢中镇新美香大道东侧（福星城）1栋2楼206室12、楚康出租有限公司---地址：钟祥市郢中镇安陆府路东113、鑫昊出租有限公司--地址：钟祥市王府大道农机大市场院内",
            "question": "荆门市出租车信息"
        },
        {
            "information": "因工受伤，现代汉语词典的解释是指劳动者在从事职业活动或与职业活动有关的活动时遭受的伤害和职业病危害；因公受伤则是相对于非因工受伤而言，专职国家机关、事业单位的干部职工因工作原因负伤或致残。因公负伤主要出现在上世纪计划经济政策下以身份区分劳动者地位的年代，而在现代劳动法概念中因工负伤和因公负伤两者已经没有实质性区别，因公负伤逐渐退出人们视野，多地出现“工伤”与“公伤”融合的趋势，明确公务员、事业单位工作人员均试用《工伤保险条例》",
            "question": "因工受伤和因公受伤是同一个意思吗？"
        },
        {
            "information": "办理食品经营许可证所需材料：1、食品生产许可申请书。2、营业执照复印件。3、食品生产加工场所及周围环境平面图，各功能区间布局平面图，工艺设备布局图和食品生产工艺流程图。4、食品生产主要设备，设施清单。5、进货查验记录，生产过程控制、出产检验记录、食品安全自查、从业人员健康管理、不安全食品召回、食品安全事故处置等保证食品安全的规章制度。申请人委托他人办理食品生产许可申请的，代理人应当提交授权委托书以及代理人的身份证明文书。",
            "question": "办理食品经营许可证所需材料"
        },
        {
            "information": "车辆首保一般要做哪些项目更换机油，还有机油，汽油，空气过滤器。没有机油的话，发动机无法正常运转，机油是防止发动机各个零部件的摩擦造成损坏，起到润滑作用。检测汽车冷却液，电瓶液玻璃清洗剂液面位置是否有在刻度线的最下限和最上限之间。检查制动器及离合器液面位置，转向助力油罐的油面是否符合规定。检查系统的各个油管口有没有渗油的现象。检查车灯，检查车轮气压和磨损程度。",
            "question": "车辆首保一般要做哪些项目"
        },
        {
            "information": "①病毒性肠炎粪便：水样或蛋花样便；无腥臭味②大肠杆菌性肠炎粪便：稀粘液便；腥臭味重③痢疾粪便：脓血便④金黄色葡萄球菌性肠炎粪便：暗绿色；似海水有腥臭味⑤霉菌性肠炎粪便：多粘液、泡沫、有时如豆腐渣样⑥胆道梗阻粪便：灰白色⑦肠道上部出血或服用铁剂粪便：黑色⑧肛门破裂、直肠息肉粪便：带有血丝⑨肠套叠粪便：大量粘液便，粪质少",
            "question": "宝宝处于各种疾病状态下粪便的特点"
        },
        {
            "information": "我们应该按照这十条原则来合理安排日常饮食：（1）食物多样，谷类为主，粗细搭配；（2）每天吃多种蔬菜，保证适量水果；（3）每天吃奶类、大豆或其制品；（4）每天吃适量鱼、蛋、禽、肉；（5）每天足量饮水，提倡喝白开水；（6）三餐定时定量，不盲目节食，保证吃好早餐；（7）正确选择零食，适时适量；（8）控油少盐，清淡饮食；（9）每天多动少坐，充足睡眠；（10）不吸烟，不饮酒。",
            "question": "日常饮食要坚持什么原则？"
        }
    ]
}