{
    "title": "new_json_188",
    "questions": [
        {
            "information": "什么情况下会变红码？确诊病人、无症状感染者及其密切接触者和次密切接触者；集中隔离医学观察的人员；其他须纳入“红码”管理的人员。",
            "question": "什么情况下健康码会变红码？"
        },
        {
            "information": "答：一是重点监管企业应当每三年进行一次应急预案评估。在应急预案评估工作完成后，应按照应急预案报备程序重新备案。二是应急预案修订涉及组织指挥体系与职责、处置程序和响应措施、主要事故风险等内容变更的，按照有关应急预案报备程序重新备案。",
            "question": "已经备案的企业还需要备案吗？"
        },
        {
            "information": "主要体现在：证明在中华人民共和国境内出生人口出生时的自然状况；证明出生人口的血缘或血亲关系；作为新生儿获得国籍的医学依据；作为户口登记机关进行出生人口登记的医学依据；作为新生儿依法获得保健服务的凭证；为其他必须以《出生医学证明》为有效证明的事项提供依据。",
            "question": "《出生医学证明》的作用"
        },
        {
            "information": "人群对脊髓灰质炎病毒普遍易感，感染后获得对同型病毒株的持久免疫力。",
            "question": "人群易感性"
        },
        {
            "information": "（1）冷冻的母乳，可于前一晚拿到冷藏室慢慢解冻（约需12小时），或是在流动的温水下解冻。（2）冷藏过的母乳置于室温下复温，或是将奶瓶放于内有温水的碗中（不要隔水煮沸）慢慢回温，水位不要超过瓶盖。（3）绝对不可以使用微波炉解冻母乳或火上加热。（4）冷冻的乳汁加温后，在使用前可轻微地摇晃，使奶水和油脂混合均匀。（5）冷冻后的乳汁加温后，即使宝宝一餐没有喝完，也不可以留到下一餐食用。",
            "question": "冷冻后的乳汁加温需要注意哪些"
        },
        {
            "information": "在所在地通过当地卫生行政部门认可的具有接种资质的乡镇卫生院、社区卫生服务中心或村卫生室均可接种到白喉疫苗或含白喉成分的联合疫苗。",
            "question": "在哪里能接种到含白喉成分的疫苗"
        },
        {
            "information": "1.劳动者应当密切配合企业主落实各项安全性措施；2.劳动者应当按照培训和示范的方法进行操作，正确使用个人防护用品，以保证自己的健康和安全；3.进入窨井、船舱和反应釜等狭窄空间作业时，一定要先测定里面是否存在有毒物质，并且一定要佩戴有效的防毒呼吸器才能进入作业，同时还一定要有监护人，以防硫化氢、一氧化碳等毒物引起的中毒；4.发现任何意外情况都要立刻呼救或报告管理人员，没有有效的防护情况下不能盲目施救。",
            "question": "企业中劳动者如何预防工业中毒？"
        },
        {
            "information": "接种疫苗后，应在预防接种单位留观至少30分钟。部分儿童在接种疫苗后会出现一些反应，如低热、局部红肿，同时可能伴有全身不适，如倦怠、食欲不振、乏力等症状。上述症状一般持续1～2天即可消失，不需要任何处理。儿童接种疫苗后出现上述反应，应该适当休息，多喝开水，注意保暖，防止继发其他疾病。如果发生严重反应者，应及时就医。",
            "question": "接种疫苗后出现的一般反应如何处理？"
        },
        {
            "information": "急性肝炎患者多于半年内恢复健康，少数转为慢性。部分慢性肝炎病人可能发展为肝硬化，甚至肝癌。",
            "question": "转归"
        },
        {
            "information": "厌食母乳/配方奶并不是病。可试着换换奶粉，或等配方奶稍微凉些再喂，或选择安静的环境喂奶，减少外界刺激，也可另换一种奶嘴试试，如加大奶嘴的流速，延长喂奶间隔等。母亲切忌焦躁，如果没有出现身高体重的增长不足，定时喂养，不要强制哺乳。过一段时间，宝宝就会喜欢吃母乳/配方奶了。",
            "question": "如何对待2～3个月宝宝厌食母乳配方奶的情况？"
        },
        {
            "information": "患者和隐性感染者是主要的传染源。还没有发现病毒携带者。",
            "question": "登革热传染源"
        },
        {
            "information": "钩端螺旋体病（简称钩体病）是由致病性钩端螺旋体引起的人兽共患病。",
            "question": "什么是钩体病？"
        },
        {
            "information": "办理流程：向企业所在地县以上人社部门申报。",
            "question": "就业生活补助的办理流程"
        },
        {
            "information": "主要是三类：生物性污染、化学性污染、放射性污染。食品污染的途径繁多。食品污染的途径繁多。从农作物的生长环境、浇灌用水、化肥农药，到养殖业使用的兽药和饲料添加剂，直至食品生产、储存、运输和销售的每一个环节，都有受到污染的可能。",
            "question": "食品污染物的种类？"
        },
        {
            "information": "不需要。因为母乳中的各种营养成分非常适合宝宝的消化吸收，含有充足的水分，因此并不需要额外的水分来帮助代谢。即使是炎热的夏季，乳汁中的水分，也能满足宝宝对水的需要。对于胃容量有限的宝宝来说，水会增加饱胀感，反而会减少宝宝对妈妈乳汁的需要量，这样，宝宝获得的营养也会跟着减少，从而影响体重的增长。因此，纯母乳喂养的宝宝不必喂水。",
            "question": "纯母乳喂养的宝宝需要喂水吗"
        },
        {
            "information": "1.听觉适应短时间接触较强的噪声。离开噪声环境数分钟可完全恢复。2.听觉疲劳长时间接触较强的噪声，听力下降明显，脱离接触后，需要十几小时甚至二十几小时才能得到恢复。3.听力障碍如果接触噪声的时间持续延长，这时的听力损失不能完全恢复或不能恢复，将此称为噪声性耳聋。",
            "question": "听力损伤经历哪几个阶段？"
        },
        {
            "information": "首先让宝宝仰卧进行扩胸运动，妈妈握住宝宝的手腕，大拇指放在宝宝手心里，让宝宝握住，使宝宝的两臂左右分开，手心向上，然后两臂在胸前交叉，最后还原到开始姿势。被动运动时，要顺应自然反应，不要强行进行，以免损伤宝宝。如果没有出现相应的动作，父母就不要勉强给宝宝进行。",
            "question": "怎么给宝宝做被动运动"
        },
        {
            "information": "公积金余额够还剩余房贷，可申请公积金一次性扣除付清房贷吗？答购房贷款可申请使用公积金账户余额一次性扣除付清房贷，装修贷款不可申请。",
            "question": "公积金余额够还剩余房贷，可申请公积金一次性扣除付清房贷吗？"
        },
        {
            "information": "农村一氧化碳中毒主要是在房内烧碳取暖，城市一氧化碳中毒主要是洗澡时浴室通风不良造成。许多家庭使用直排式燃气热水器，而且安装在浴室内，浴室空间小、通风不良导致一氧化碳中毒。另外，家长没有及时关闭煤气阀门而造成石油液化气外泄也会引起中毒。预防一氧化碳中毒应注意燃气热水器不能安装在浴室等密闭空间内。即使在寒冷的冬季，也要定期开窗通风。",
            "question": "一氧化碳中毒原因及预防?"
        },
        {
            "information": "甲型肝炎是由甲型肝炎病毒引起的、以肝实质细胞损伤为主的常见消化道传染病。主要经粪-口途径传播，多以散发为主，但在局部地区可现暴发流行，对社会和人民身体健康造成危害。",
            "question": "甲型肝炎概念"
        }
    ]
}