{
    "title": "new_json_187",
    "questions": [
        {
            "information": "问：用住房公积金贷款买房后，已还三个月，目前手头现金加账户上的余额足够把房贷一次性还清了，该怎么申请办理？答：正常按期还款满一年后，可申请提前一次性结清住房公积金贷款。提前结清公积金购房贷款时，可申请提取借款人及配偶公积金账户中的余额；办理此业务时需提供借款人身份证、还款使用的银行卡，同时提取配偶的，还需提供配偶身份证及结婚证。",
            "question": "用住房公积金贷款买房后，已还三个月，目前手头现金加账户上的余额足够把房贷一次性还清了，该怎么申请办理？"
        },
        {
            "information": "只有在接到有关部门的通知时，孕妇才应当服用碘化钾药片。在碘片有限情况下，应优先孕妇、婴儿、儿童和青少年等特殊人群接受稳定性碘预防。孕妇更应受到关注，这是因为与其他成人相比放射性碘能够更快地沉积到孕妇的甲状腺，另外胎儿甲状腺也会因母亲服用碘化钾药片而有效阻止放射性碘的在胎儿甲状腺的沉积。",
            "question": "孕妇可以服用碘化钾药片吗？"
        },
        {
            "information": "人们若去过已知存在埃博拉病毒的地区，或与已知或疑似携带埃博拉病毒的人员接触过，当开始出现症状时，就应立即就医。当怀疑病人患有该病时，应当立即向最近的卫生机构报告。及时就医对提高患者的生存率至关重要。同时应加强感染控制，以控制疾病传播。",
            "question": "怀疑感染埃博拉，人们应当何时就医？"
        },
        {
            "information": "(1)短暂几秒钟的刺痛或持续几小时甚至几天的隐痛、闷痛。(2)胸痛范围不是一片，而是一点，可用一二个手指指出疼痛位置。(3)疼痛多于劳累后出现，而不是在劳累的当时。(4)胸痛与呼吸或其他影响胸廓的运动有关。(5)胸痛可被其他因素所转移，如与患者交谈反而使其胸痛症状好转。(6)疼痛发作时不影响活动，并且活动时疼痛反而减轻甚至消失。(7)舌下含化硝酸甘油在10分钟以后才见缓解的发作。",
            "question": "非心绞痛的胸痛有什么特点？"
        },
        {
            "information": "尖锐湿疣又称尖圭湿疣、生殖器疣或性病疣，是由人类乳头瘤病毒感染生殖器、肛门部位而引起的一种增生性疾病，表现为肛门、生殖器部位长出大小不等的菜花状赘生物。目前，尖锐湿疣在我国流行较为普遍，是一种常见的性病。",
            "question": "什么是尖锐湿疣？"
        },
        {
            "information": "申报条件：在登记注册1年内、招用人员且签订1年以上劳动合同并按规定缴纳社会保险费的。",
            "question": "创业带动就业补贴的申报条件"
        },
        {
            "information": "有机溶剂是指能溶解油脂、蜡、树脂、橡胶和染料等物质的有机化合物。工业生产中经常应用的有机溶剂约有百余种。如苯、甲苯、二甲苯等有机溶剂急性中毒多表现为神经系统损伤的。接触高浓度的有机溶剂可引起麻醉作用。主要表现为眩晕、定向力障碍、精神错乱、昏迷、麻痹、惊厥等，严重者可因呼吸衰竭或心搏停止而死亡。大多数中毒者在脱离接触后可以迅速恢复健康。长期接触低浓度的有机溶剂可引起多发性神经病或/及血液系统的疾病和肝、肾、肺等脏器损伤。",
            "question": "什么是有机溶剂中毒？"
        },
        {
            "information": "目前尚无特效药。",
            "question": "治疗乙脑有无特效药？"
        },
        {
            "information": "氰化氢为无色略有刺激性的气体，其水溶液为氰氢酸。接触后中毒发病迅速。",
            "question": "何为氰化物"
        },
        {
            "information": "出现疫情时，感染风险较高的人员为：（1）医务人员；（2）与病人有密切接触的家庭成员或其他人；（3）在葬礼过程中直接接触死者尸体的人员；免疫抑制人群或有其它基础性疾病的人群是否更易感，需要开展更多的研究。在诊所、医院、社区集会或家中，均可通过采取保护措施而减少病毒暴露的机会。",
            "question": "哪些人埃博拉的感染风险最高？"
        },
        {
            "information": "首先，哺乳时间太长，母亲体内的雌孕激素一直维持低水平，可引起母亲生殖器官萎缩，表现为子宫缩小，阴道粘膜薄弱缺乏弹性，甚至还会引起永久性的闭经，对身体功能有不良影响；其次，孩子因长期吃母奶，不愿接受添加的食物，容易患营养不良、佝偻病、贫血等病，智力发育也会受影响。",
            "question": "为什么哺乳期不宜太长?"
        },
        {
            "information": "网上申报指南：湖北政务服务网申请“大学生创业项目资金扶持”。",
            "question": "大学生创业项目资金扶持网上申报指南"
        },
        {
            "information": "答：应急预案编制单位应当建立应急预案定期评估制度，对预案内容的针对性和实用性进行分析，并对应急预案是否需要修订作出结论。",
            "question": "生产经营单位的应急预案需要评估吗？"
        },
        {
            "information": "应迅速到当地疾病预防控制中心进行治疗。",
            "question": "得了黑热病怎么办？"
        },
        {
            "information": "答：安全生产事故指的是生产经营单位在生产经营活动（包括与生产经营有关的活动）中突然发生的，伤害人身安全和健康、损坏设备设施或者造成直接经济损失，导致生产经营活动暂时中止或永远终止的意外事件。",
            "question": "什么是安全生产事故？"
        },
        {
            "information": "甲型和戊型病毒性肝炎以粪-口途径传播为主，主要经粪便污染水和食物而引起。乙型、丙型和丁型病毒性肝炎以血液（体液）、性及母婴传播为主，一般社交活动如握手、拥抱、游泳、共用办公用品、共用卫生间等不会造成传播。",
            "question": "病毒性肝炎传播途径"
        },
        {
            "information": "（1）改变不良生活方式①定期接受健康体检，每年1次。②争取每天都有耗时25分钟以上、中等强度的有氧运动。③注意休息，切勿过劳；保持良好的精神状态；切忌情绪过度激动、疲惫、过劳、熬夜。④不吸烟，减少尼古丁、血压升高等有害刺激。⑤肥胖者在医生指导下科学减肥，减少肥胖病合并心脏病、中风、糖尿病、高血压的发病风险。",
            "question": "针对慢性病的健康教育的主要内容"
        },
        {
            "information": "法洛四联症（FOF）是一种较为严重的先天性心脏畸形，主要包括下列四种：（1）肺动脉狭窄：最多见的是右室漏斗部狭窄，其次是瓣膜合并漏斗部狭窄；在狭窄之间可形成第3心室；单纯瓣膜狭窄少见。肺动脉狭窄是此症的主要畸形，对患儿病理生理及临床表现有重要影响。（2）主动脉右置：主动脉起自左心室，但横跨室间隔，同时接受来自左及右室的血液。（3）膜部室间隔缺损。（4）右心室肥厚。此外，25％病例可合并右位主动脉弓，约20％病例可有左侧上腔静脉畸形。",
            "question": "什么是法洛四联症"
        },
        {
            "information": "炉灶使用期间，勤除烟灰，保持烟道通畅，炉灶燃烧时必须加盖，烟囱要伸出屋外，避免煤烟逸漏室内；炉灶长期闲置时，清除炉渣、烟道灰，在铁部件暴露表层上油，并放置于干燥处保存。定期维修炉灶。",
            "question": "如何正确使用降氟炉灶？"
        },
        {
            "information": "是一种可以帮助剥脱皮肤老化角质的洁肤用品。去死皮膏（液）附于皮肤后，其中的酸性物质使角化细胞溶解，当搓掉或除去这些膏液时，可以把溶解的角化细胞一起带下来，起到净化皮肤的作用。",
            "question": "去死皮膏（液）的特点和作用？"
        }
    ]
}