{
    "title": "new_json_47",
    "questions": [
        {
            "information": "记名卡不得设有效期，不记名卡有效期不得少于3年，发卡企业或售卡企业对有效期尚有资金余额的不记名卡应提供激活、换卡等配套服务。",
            "question": "单用途卡有有效期吗？"
        },
        {
            "information": "（一）国家一类人民防空重点城市，按照计容总建筑面积6%的标准建设；（二）国家二、三类人民防空重点城市，按照计容总建筑面积5%的标准建设；（三）省级人民防空重点城市，按照计容总建筑面积4%的标准建设。新建民用建筑防空地下室的防护类别、抗力等级和战时用途，由县级以上人民政府人民防空主管部门按人防工程建设规划和国家有关规定确定。",
            "question": "在城市规划区内新建民用建筑，按照下列规定同步修建防空地下室？"
        },
        {
            "information": "（一）完成防空地下室施工图设计和施工合同约定的各项内容：（二）有完整的工程技术档案和施工管理资料；（三）有工程使用的主要建筑材料、建筑构配件、防护设备产品质量出厂合格证明和技术标准规定的进场试验报告：（四）有勘察、设计、施工、监理等单位分别签署的分部分项工程质量合格文件：（五）有施工单位签署的质量保修书。",
            "question": "人防工程竣工验收备案申请条件？"
        },
        {
            "information": "住宅楼加装电梯规划验收申请资料及流程一、申请资料1、申请书、委托书（附委托人身份证复印件）2、电梯公司营业执照、资质证明3、现场测量的总平面图、各层平面图4、现场实景照片5、规划审批说明文件二、流程三、联系方式电话：6065706（东宝分局）6064792（掇刀分局）",
            "question": "住宅楼加装电梯规划验收申请资料及流程"
        },
        {
            "information": "荆门中心城区既有住宅加装电梯规划报批流程及所需资料",
            "question": "荆门中心城区既有住宅加装电梯 规划报批流程及所需资料"
        },
        {
            "information": "各市、州、直管市、神农架林区物价局、财政局、人民防空办公室；为规范人防工程建设管理，推进人防建设持续、稳定、健康发展，根据《湖北省人民防空工程管理规定》（省人民政府358号令），现将我省人防工程易地建设资标准及有关问题通知如下，请遵照执行。一、人防工程易地建设费标准（一）武汉市1.武汉市中心城区及东西湖区、武汉经济技术开发区，武汉东湖新技术开发区为1500元／平方米；2.其他地区为800元／平方米；（二）宜昌市、襄阳市、黄石市、十堰市、荆州市、荆门市、鄂州市、孝感市、黄冈市、咸宁市、随州市、恩施市1.中心城区为1200元／平方米；2.其他地区为800元／平方米；（三）其他人防重点城市（县、市、区）为800元／平方米，其中国家和省扶贫开发重点县（市）按80%收取；（四）6B级防空地下室的易地建设费标准按上述标准的80%收取。",
            "question": "湖北省人防工程易地建设费收取标准？"
        },
        {
            "information": "根据《国家税务总局关于完善调整部分纳税人个人所得税预扣预缴方法的公告》（国家税务总局公告2020年第13号），对一个纳税年度内首次取得工资、薪金所得的居民个人，扣缴义务人在预扣预缴个人所得税时，可按照5000元/月乘以纳税人当年截至本月月份数计算累计减除费用。符合本公告规定并可按上述条款预扣预缴个人所得税的纳税人，应当及时向扣缴义务人申明并如实提供相关佐证资料或承诺书，并对相关资料及承诺书的真实性、准确性、完整性负责。相关资料或承诺书，纳税人及扣缴义务人需留存备查。本公告所称首次取得工资、薪金所得的居民个人，是指自纳税年度首月起至新入职时，未取得工资、薪金所得或者未按照累计预扣法预扣预缴过连续性劳务报酬所得个人所得税的居民个人。",
            "question": "居民个人当年首次入职取得的工资、薪金所得，如何预扣预缴个人所得税?"
        },
        {
            "information": "《中华人民共和国印花税法》自2022年7月1日正式实施后，印花税按次申报不需要做税种认定，在印花税税源采集时可手工添加录入后保存申报。如果需要将印花税按次申报调整按季或按年申报，可以登录电子税务局，搜索“调整”，点击进入“资格信息报告-我要调整经营内容（税种调整）”界面。在下方“变更税种的具体事项”中填写需要增加的按季或按年申报的印花税税种信息并提交。等待后台工作人员审核添加完毕即可。",
            "question": "按次申报印花税的纳税人，如何调整为按季或按年申报印花税？"
        },
        {
            "information": "根据《国家税务总局关于办理2021年度个人所得税综合所得汇算清缴事项的公告》（国家税务总局公告2022年第1号）第四条规定：“同时取得综合所得和经营所得的纳税人，可在综合所得或经营所得中申报减除费用6万元、专项扣除、专项附加扣除以及依法确定的其他扣除，但不得重复申报减除。”所以，经营所得和工资薪金所得只能选择一项所得扣除6万元，不能重复扣除。",
            "question": "同时取得经营所得与工资薪金所得，费用减除标准是多少？"
        },
        {
            "information": "提倡“不见面申请”“零跑腿申请”，用人单位及其参保职工可通过湖北政务服务网、鄂汇办app等线上途径办理生育保险待遇。在湖北政务网相应的参保区医保局搜索“生育津贴支付”事项，按要求提供资料即可。其中，纸质发票仍需通过现场或邮寄的方式提交原件。",
            "question": "除了在就医机构和医保经办机构窗口还有哪些途径可以办理生育保险待遇？"
        },
        {
            "information": "国有建设用地使用权首次登记一、申请材料1、土地权属来源材料（数据共享可获取免提交）2、不动产权籍调查表、宗地图、宗地界址点坐标等不动产权籍调查成果（数据共享可获取免提交）二、办理流程申请受理登记发证（一窗办结）三、收费标准：550元/件四、办理时限：1个工作日温馨提示：1、我中心提供免费邮寄不动产权证书服务，您可在申请办证时选择邮寄。2、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼3、服务咨询电话：0724-2222138",
            "question": "国有建设用地使用权首次登记"
        },
        {
            "information": "教师体罚、变相体罚学生属于师德违规行为，应向在职教师当地教育部门举报，提供问题线索,举报电话：荆门市教育局：2346302.沙洋县教育局：8596681；钟祥市教育局：4230474；京山市教育局：7226255；东宝区教育局：2340996；掇刀区教育局：2441101；漳河新区教育局：6094856；屈家岭教育局：7417982。",
            "question": ".教师体罚、变相体罚学生怎么处理，向哪里举报?"
        },
        {
            "information": "学校在职教师有偿补课属于师德违规行为，应向在职教师当地教育部门举报，欢迎举报人提供在职教师补课的准确信息（补课的在职教师姓名及学校名称、具体时间段、精确地点）。举报电话：荆门市教育局：2346302.沙洋县教育局：8596681；钟祥市教育局：4230474；京山市教育局：7226255；东宝区教育局：2340996；掇刀区教育局：2441101；漳河新区教育局：6094856；屈家岭教育局：7417982。",
            "question": "学校在职教师有偿补课怎么处理，向哪里举报？"
        },
        {
            "information": "市民通过关注“荆门公交集团”微信公众号，点击下方正中间“实时公交”，定位到荆门（或者选择自动获取定位），选择要乘坐的公交线路或是附近的站点，即可看到公交进站时间、运行位置、停靠站点等信息，线路上显示的红、橙、绿不同颜色，分别对应本段线路的拥堵情况，让“公交到哪了”心中有数，让“公交怎么坐”一目了然，告别等车焦虑，从容出行。市公交集团党委紧扣“下基层察民情解民忧暖民心”实践活动的要求，以“提升公交出行服务品质，实现乘客精准出行”为目的，经过数月的使用体验调研及数据对接，从今日起正式上线实时公交查询功能，共同解决广大市民等车难题。",
            "question": "荆门实时公交查询功能上线啦!"
        },
        {
            "information": "为更好服务掇刀区人民，扩大公交覆盖和服务区域，8月24日起56路公交线路运行走向进行调整。调整后将覆盖植物园、惠民水果批发市场、白石坡大道凯旋城路段、楚天城等区域。首末站为客运南站—市公安局，营运车辆20辆，首末班时间分别为5:40、21:30，日发班次360趟。具体线路走向：1.调整龙井大道（深圳大道至白石坡大道）运行区间。原深圳大道—龙井大道（市审计局）—白石坡大道调整为深圳大道（往东延伸）—植物园—阳光大道（惠民水果批发市场）—培公大道—白石坡大道，市审计局公交站点取消，白石坡大道凯旋城南门附近增设一组公交站点。2.调整健生路（响岭路至荆山大道）运行线路走向。原响岭路—健生路（楚天学校）—荆山大道调整为响岭路—关公大道西路（楚天城）—荆山大道。调整后的线路走向为：荆山大道客运南站—深圳大道—象山大道—关帝路—忠勇路—虎牙关大道—深圳大道—植物园—阳光大道（惠民水果批发市场）—培公大道—白石坡大道—象山大道—运动公园路—响岭路—关公大道西路（楚天城）—荆山大道。",
            "question": "关于对56路公交线路的调整"
        },
        {
            "information": "",
            "question": "荆门城区公交IC卡办卡中心及充值站点"
        },
        {
            "information": "干旱预警信号分二级，分别以橙色、红色表示。干旱指标等级划分，以国家标准《气象干旱等级》（GB/T20481-2006）中的综合气象干旱指数为标准。（一）干旱橙色预警信号标准：预计未来一周综合气象干旱指数达到重旱（气象干旱为25~50年一遇），或者某一县（区）有40%以上的农作物受旱。防御指南：1.有关部门和单位按照职责做好防御干旱的应急工作；2.有关部门启用应急备用水源，调度辖区内一切可用水源，优先保障城乡居民生活用水和牲畜饮水；3.压减城镇供水指标，优先经济作物灌溉用水，限制大量农业灌溉用水；4.限制非生产性高耗水及服务业用水，限制排放工业污水；5.气象部门适时进行人工增雨作业。（二）干旱红色预警信号标准：预计未来一周综合气象干旱指数达到特旱（气象干旱为50年以上一遇），或者某一县（区）有60%以上的农作物受旱。防御指南：1.有关部门和单位按照职责做好防御干旱的应急和救灾工作；2.各级政府和有关部门启动远距离调水等应急供水方案，采取提外水、打深井、车载送水等多种手段，确保城乡居民生活和牲畜饮水；3.限时或者限量供应城镇居民生活用水，缩小或者阶段性停止农业灌溉供水；4.严禁非生产性高耗水及服务业用水，暂停排放工业污水；5.气象部门适时加大人工增雨作业力度。",
            "question": "如何理解干旱预警信号？"
        },
        {
            "information": "台风和飓风有什么区别？实际是一码事。台风和飓风都属于北半球的热带气旋，只不过是因为它们产生在不同的海域，被不同国家的人用了不同的称谓而已。在北半球，国际日期变更线以东到格林威治子午线的海洋洋面上生成的气旋称之为飓风，而在国际日期变更线以西的海洋上生成的热带气旋称之为台风。一般来说，在大西洋上生成的热带气旋，被称作飓风，而把在太平洋上生成的热带气旋称作台风。",
            "question": "台风和飓风有什么区别？"
        },
        {
            "information": "领取失业保险金会对缴纳养老保险有影响吗？根据有关文件规定，失业人员在领取失业保险金、失业补助金期间，可以个人身份缴纳基本养老保险费，未出现依法应当停止领取失业保险金情形的，经办机构不得停发失业保险待遇。领取失业保险金并不影响失业人员以个人身份继续缴纳养老保险费，同时，也不会因为个人身份参加了养老保险而停发失业保险待遇。",
            "question": "领取失业保险金会对缴纳养老保险有影响吗？"
        },
        {
            "information": "同一个职业（工种）等级不同，能否多次申请技能提升补贴？根据《人力资源社会保障部财政部关于失业保险支持参保职工提升职业技能有关问题的通知》（人社部发〔2017〕40号）规定，同一职业（工种）同一等级职业资格证书只能申请并享受一次性技能提升补贴。取得同职业（工种）且更高等级的职业资格证书，可以再次申领补贴。",
            "question": "同一个职业（工种）等级不同，能否多次申请技能提升补贴？"
        }
    ]
}