{
    "title": "new_json_290",
    "questions": [
        {
            "information": "我们主要围绕“凸优势、创品牌、提品质、增效益”总体思路，充分利用漳河流域等优质水资源优势，突出荆门“三白虾”鳃白、腹白、肉白特性，走差异化、品质化、特色化道路。加强构建集苗种繁育、生态养殖、精深加工、交易流通、美食餐饮、休闲旅游于一体的全产业链，建设全国高品质小龙虾产区，促进产业增效、农民增收，助推乡村振兴。小龙虾养殖包括苗种繁育、生态养殖，是我市小龙虾产业链的基础，关系到我市近3万农户的增产、增收问题，小龙虾养殖新技术、新模式是实现增产、增收最重要的因素之一。",
            "question": "“一只虾”工程是荆门市农业产业化重点打造的五个农业重点产业之一，“一只虾”工程发展的思路如何？小龙虾养殖是什么样的定位？"
        },
        {
            "information": "（一）将气象部门承担的房屋建筑工程和市政基础设施工程防雷装置设计审核、竣工验收许可，整合纳入建筑工程施工图审查、竣工验收备案，统一由住房城乡建设部门监管，切实优化流程、缩短时限、提高效率。（二）油库、气库、弹药库、化学品仓库、烟花爆竹、石化等易燃易爆建设工程和场所，雷电易发区内的矿区、旅游景点或者投入使用的建（构）筑物、设施等需要单独安装雷电防护装置的场所，以及雷电风险高且没有防雷标准规范、需要进行特殊论证的大型项目，仍由气象部门负责防雷装置设计审核和竣工验收许可。（三）公路、水路、铁路、民航、水利、电力、核电、通信等专业建设工程防雷管理，由各专业部门负责。",
            "question": "国务院关于优化建设工程防雷许可的决定国发〔2016〕39号对建设设工程防雷许可进行了怎样的划分？"
        },
        {
            "information": "负责机关日常运转工作。负责意识形态、党风廉政建设、精神文明建设、组织、人事、统战、财务管理、专项资金管理、对外宣传、综合治理、档案、纪要保密、后勤保障等工作。负责人：邓荆悦电话：2339786",
            "question": "招商局内设机构办公室"
        },
        {
            "information": "《家用汽车产品修理更换退货责任规定》第十八条家用汽车产品的三包有效期不得低于2年或者行驶里程50,000公里，以先到者为准；包修期不得低于3年或者行驶里程60,000公里，以先到者为准。三包有效期和包修期自销售者开具购车发票之日起计算；开具购车发票日期与交付家用汽车产品日期不一致的，自交付之日起计算。",
            "question": "家用汽车产品的三包有效期是多长？"
        },
        {
            "information": "钟祥市市场监管局15827888831京山市市场监管局0724-7333081沙洋县市场监管局0724-8552309东宝区市场监管局0724-6081218掇刀区市场监管局0724-6061350漳河新区市场监管局0724-6905698屈家岭管理器市场监管局0724-7418315涉及股份公司、外资的，请拨打0724-6081059；涉及社保信息的，请拨打人社局电话0724-2490580、2373929；涉及从业人员信息的，请拨打统计局电话0724-2376140；涉及外商经营信息的，请拨打商务局电话0724-2333993或外汇管理局电话0724-6088619；涉及海关业务的，请拨打荆门海关电话12360、0724-6084722。",
            "question": "企业年报遇到问题打什么电话咨询？"
        },
        {
            "information": "提交材料名称及申报方式要求：1.《移动式压力容器充装许可申请书》网上盖公章、填写完整、不可漏项；2.依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章；3.政府规划部门的批准文件网传盖公章；4.充装质量保证体系文件和充装单位事故应急预案网传盖公章；5.充装许可有效期内的综合工作报告网传盖公章；6.充装事故处理情况或零事故报告网传盖公章；7.原《充装许可证》网传盖公章。",
            "question": "移动式压力容器充装许可（换证申请）所需材料？"
        },
        {
            "information": "对固定资产一次性投资10亿元（含本数）以上的产业龙头项目，实行“一事一议”，在约定相关条件的情况下，可给予重资产建设支持。",
            "question": "重资产建设支持"
        },
        {
            "information": "参保单位凭单位有效证明文件即可以到医保经办服务窗口查询打印基本医疗保险信息。",
            "question": "参保单位如何查询打印基本医疗保险信息?"
        },
        {
            "information": "城乡普通居民未在集中登记、缴费期参保缴费不能补缴，根据健康扶贫相关政策贫困人口可以常年缴费。",
            "question": "城乡居民未在集中登记、缴费期参保缴费，是否可以补办？有哪些具体规定？如何办理？"
        },
        {
            "information": "建议登陆湖北政务服务网（http://zwfw.hubei.gov.cn）搜索相关事项，以“压力管道使用登记改造变更”为例，地区选择荆门市后，可查看办事指南。",
            "question": "如何网上查看市市场监管局行政许可事项申请指南？"
        },
        {
            "information": "整机保修1年，主要部件保修3年，当事人另有约定的从其约定，但不得低于国家强制性规定。依据：《部分商品修理更换退货责任规定》及其《实施三包的部分商品目录》的规定。",
            "question": "家用空调器的三包有效期是多少？"
        },
        {
            "information": "（一）对符合我市主导产业发展规划的工业项目优先保障用地需求，土地出让底价可按所在地土地等别相对应标准的70％执行。允许企业在1年内分期缴纳土地出让价款，首期缴纳比例不得低于50％。（二）对符合国家用地标准建设多层厂房，且容积率达1.5以上的工业项目，从第二层起对用于生产的工业厂房按面积给予不超过200元/平方米的补贴，单个企业累计补贴不超过500万元。",
            "question": "节约集约用地奖励"
        },
        {
            "information": "作为一项制度建设，食用农产品合格证的法律定位就是标识，是标识的一种表现形式。标识是指食品标签、或附随文件以及为促销该食品时呈现的任何书面、印刷或图表的事项；标签则是指任何写在、印在、标记在食品容器上的品牌、图象或描述性事项。《农产品质量安全法》第二十八条规定：农产品生产企业、农民专业合作经济组织以及从事农产品收购的单位或者个人销售的农产品，按照规定应当包装或者附加标识的，须经包装或者附加标识后方可销售。包装物或者标识上应当按照规定标明产品的品名、产地、生产者、生产日期、保质期、产品质量等级等内容；使用添加剂的，还应当按照规定标明添加剂的名称。因此，合格证就是具有统一样式，并明确标注基本信息的特殊标识。",
            "question": "试行食用农产品合格证制度系列解读问题8：合格证与标识的关系？"
        },
        {
            "information": "荆门市城市建设投资控股集团有限公司（简称：荆门城控集团）主要承担荆门市中心城区重点项目融资投资建设与经营、城市公共资源特许经营、保障房建设运营以及房产开发、产业投资等职能；下设十三家直属子公司。　　荆门市城市建设投资有限公司（简称：市城投公司）主要承担荆门市中心城区政府性投资项目的投融资及建设、城市公共资源特许经营以及对外投资和金融服务等工作。　　湖北荆门城建集团有限公司（简称：荆门城建集团）主要承担城市公共基础设施、城市功能性、公益性项目的融资、投资、建设；房地产开发和保障性住房建设、棚户区改造、片区开发、政府投资项目、建筑产业发展、易地扶贫、新型城镇化建设等项目的设计咨询、工程总承包、代建、运营和管理。　　荆门市城控资产经营管理有限公司（简称：市城控资产公司）主要承担政府授权的国有资产经营管理和政府公共资源的特许经营，以及全市范围内的保安押运业务。　　荆门市城控土地投资开发经营有限公司（简称：市城控土投公司）主要负责棚户区改造腾退土地、城控集团建设项目平衡土地、城镇可经营性用地等土地的储备；承担城控集团储备土地的一级市场开发经营；负责园区及新区土地片区开发工作。　　荆门城控矿业有限公司（简称：市城控矿业公司）为政府整合回收采矿权的承接主体，以及城控集团对外开展矿产资源业务的投资主体，经营范围为收购、入股矿山企业及关联企业，开展矿产资源及衍生产品的开发生产、矿山生态环境治理以及地质灾害治理工程勘查、设计、施工、水环境治理，土壤污染治理，建筑工程、市政公用工程、机电工程施工等业务。　　荆门生态科技城投资有限公司（简称：生投公司）主要负责一、二级土地开发；保障房建设；城市基础设施、公共公用设施建设；生态科技产业投资建设；以自有资金对农业种植项目、养殖项目进行投资开发；生态文化旅游；农田改造整理；土石方工程、建筑工程施工；市政公用工程项目管理；建筑工程项目管理；项目代建；房地产开发及销售；自有房屋出租。一、二级土地开发，保障房建设，城市基础设施、公共公用设施建设，以自有资金对农业种植项目、养殖项目进行投资、开发，生态文化旅游工作。　　荆门俊丰绿建科技集团股份有限公司（简称：俊丰集团）主要负责钢结构制作、安装、销售；建筑材料制作、安装、销售；房地产开发经营；开展对外建设工程总承包；地基与基础施工；建筑工程设计；建筑构配件制作、安装、销售工作。　　中房集团荆门房地产开发有限责任公司（简称：中房公司）主要从事房地产综合开发经营、土地综合开发、建筑工程及市政工程施工等业务。　　荆门市保障房运营管理有限公司（简称：市保障房公司）经营范围为保障性安居工程住房及租赁住房项目的融资、投资、建设、运营及管理；保障房及租赁住房销售、租赁；土地一级市场开发、代建；商品房开发、建设等工作。　　荆门市建筑设计研究院有限公司（简称：市建筑设计院公司）主要负责规划、设计、勘察、测量、监理、工程咨询服务为一体的综合勘察设计等工作。　　荆门园林建设集团有限公司（简称：园林建设集团）经营范围包括园林建筑、园林小品和园林绿化工程设计施工，风景园林设计，园林花木生产、销售，园林绿化养护管理、技术咨询，市政公用工程施工等业务。　　湖北建胜工程技术咨询有限公司（简称：建胜公司）主要开展建筑工程安全生产评价、工程技术咨询及指导、工程造价信息咨询、工程技术专家论证、建设工程和材料制品质量检测、房屋建筑和市政基础设施工程施工图审查、建设从业人员教育培训、招投标代理、工程测量和不动产测绘等业务。　　荆门市城控物业管理有限公司（简称：市城控物业公司）主要负责物业管理，酒店管理，房屋租赁，餐饮服务，停车场、保洁、仓储服务，园林绿化养护，小型房屋维修，家政服务。",
            "question": "市城控集团机构职能"
        },
        {
            "information": "这种模式就是小麦-夏大豆-狮山油菜薹周年三熟高效种植模式。该模式就是在大豆收获后、小麦播种前抢种一季薹用油菜，每亩可收油菜薹800公斤左右，亩增产值3200元左右。具体操作要求是：选择狮山油菜薹作为薹用油菜品种，于8月下旬至9月初播种，每亩播种量0.2-0.25公斤。厢宽（带一条沟）2.0米，机播或人工撒播。底肥亩施生物有机肥100公斤、高氮中磷复合肥30公斤，用生物药剂防治菜青虫等。抽薹并现蕾后，于薹高达到25厘米以上摘薹，摘薹长度10-20厘米。",
            "question": "大豆收获后、小麦种植前有近2个月的空闲期，可增加收益的模式？如何操作？"
        },
        {
            "information": "1、负责全市农业广播电视学校中等职业教育；2、指导全市农业广播电视学校体系建设；3、承担农民教育培训和新型职业农民教育等项目的实施工作；4、承担农业现代远程教育；5、承担农业行业特有工种职业技能鉴定工作；6、承担上级交办的其他事项。电话：0724-2308051",
            "question": "湖北省农业广播电视学校荆门分校主要职能介绍及联系方式"
        },
        {
            "information": "目前，合格证制度试行还没到这个阶段，还处在指导、纠正的阶段。待新修订的《农产品质量安全法》颁布后，依据法条进行处罚。",
            "question": "试行食用农产品合格证制度系列解读问题14：虚假开具合格证的如何处罚（基层合格证执法的依据）？"
        },
        {
            "information": "《全国食用农产品合格证制度实施方案》中试行主体规定的食用农产品生产企业，指试行品类(蔬菜、水果、畜、禽蛋、养殖水产品)范围内的食用农产品种植养殖生产企业，不包括定点居宰企业，主要考虑是目前定点屠宰规定要开具“两章两证”，已具有质量安全功能，不需再重复开具合格证。即《方案》对定点居宰企业生产的畜禽产品开具合格证不做要求。",
            "question": "试行食用农产品合格证制度系列解读问题15：定点屠宰企业（猪肉、牛羊肉）是否需要开具合格证？"
        },
        {
            "information": "提交材料名称及申报方式要求：1.特种设备安装改造维修许可申请书网上盖公章、填写完整、不可漏项；2.依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章；3.单位概况；4.已获得的认证或者其他资质证书网传盖公章5质量管理手册网传盖公章。",
            "question": "压力管道安装许可（首次申请）所需材料？"
        },
        {
            "information": "提交材料名称及申报方式要求：1.计量标准考核申请书网上盖公章、填写完整、不可漏项；2.计量标准技术报告网传；3.计量标准器及主要配套设备有效的检定或校准证书一套网传盖公章；4.开展检定或者校准项目的原始记录及相应的模拟检定证书或者校准证书网传盖公章；5.检定或校准人员能力证明(仅对法定计量检定机构)网传盖公章。",
            "question": "计量标准器具核准（新建）所需材料？"
        }
    ]
}