{
    "title": "new_json_159",
    "questions": [
        {
            "information": "主要经口传播，分别有：（1）食物传播：进食被病菌污染而未煮透的食品如肉类、内脏、蛋类等可引起感染；牛奶、羊奶也可被沙门氏菌污染，故食用未消毒的牛、羊奶亦可感染。（2）水源传播：饮用生水，特别是可能被动物和人的粪便污染的水源可发生感染。供水系统被污染，可引暴发。（3）密切接触传播：与宠物特别是家养宠物如宠物龟、小鸡、小鸭等密切接触后未充分洗手直接进食可引起感染。",
            "question": "沙门氏菌病传播途径"
        },
        {
            "information": "《出生医学证明》由正页、副页和存根三部分组成，所有项目要填写齐全、字迹清楚、内容准确。签发机构审验新生儿父母有效身份证件原件并留存复印件后，按照《出生医学证明首次签发登记表》内容签发，如领证人不是新生儿母亲，还需提供新生儿母亲签字的委托书以及领证人本人有效身份证件原件。签发时应当使用规范汉字和符合国家标准的数字符号打印或用钢笔（蓝黑墨水）、碳素笔填写，不得涂改，并做好签发登记。",
            "question": "首次签发《出生医学证明》要求？"
        },
        {
            "information": "膳食品种多样化对宝宝的好处不仅是为宝宝的生长发育提供全面均衡的营养，而且可以让宝宝从小接触各种口味，养成不偏食挑食的良好饮食习惯。家长在给宝宝准备饭菜时，最好做到每天的菜谱有牛奶、鸡蛋、肉、海产品和蔬菜、水果、米面杂粮，并且要经常吃些豆制品。菜肴要避免品种单一，每周要安排1～2次富含特殊营养成分的食品，如肝脏、海带等，也可以安排摄入一些坚果类如核桃、瓜子等食品。膳食品种丰富，宝宝才能得到均衡的营养而健康成长。",
            "question": "膳食品种多样化的好处？"
        },
        {
            "information": "一侧乳房分泌的乳汁分为“前奶”与“后奶”。喂奶开始的时候，宝宝先吸出来的奶叫前奶。前奶较稀薄，含水分、蛋白质较多；前奶以后的乳汁，颜色较白且比较浓稠，称为后奶。后奶富含脂肪、乳糖和其他营养素，可提供热量，使宝宝有饱腹感。哺乳时切不可将前乳挤掉，也不要未喂完一侧又换另一侧，应让宝宝尽量吃完一侧乳房再吃另一侧，这样可以既吃到前奶又能吃到后奶，宝宝获得的营养才会更加全面。",
            "question": "什么是“前奶、后奶”？"
        },
        {
            "information": "睡眠障碍：是指睡眠量的异常及睡眠质的异常或在睡眠时发生某些临床症状，如睡眠减少或睡眠过多，梦行症，睡眠呼吸暂停综合征等。",
            "question": "什么是睡眠障碍？"
        },
        {
            "information": "1、行为可能导致酒精或者药物滥用、安全事故、暴力行为、厌食/暴饮暴食等。2、精神心理可能导致家庭关系问题、睡眠障碍、易怒、抑郁、职业倦怠等。3、身体可能导致躯体疲劳、免疫功能下降、头痛、胃痛等。",
            "question": "职业紧张有什么危害？"
        },
        {
            "information": "轻度中毒：眼痛、流泪、咽痛、咳嗽、气喘、胸闷、头痛、恶心等。中度中毒：咳嗽、咳痰、胸闷、胸痛、气短、口唇青紫等。重度中毒：剧咳、咳大量白色或粉红色泡沫痰、呼吸困难、口唇明显青紫，大量吸入高浓度氯气可致突然昏迷甚至死亡。",
            "question": "氯气中毒有些什么表现?"
        },
        {
            "information": "对于充分煮熟的犬肉，因病毒已失去活性，理论上不会传播狂犬病。但需注意，动物发病后，狂犬病毒广泛分布于中枢神经系统及神经外的器官中，人在宰杀和剥犬皮的过程中，可能由于粘膜或破损的皮肤接触带有病毒的组织而感染狂犬病。国内外均有报导因宰杀和剥皮而感染狂犬病死亡者。所以对于狂犬病犬或不明原因死亡的犬，不应食用。",
            "question": "吃疯狗肉会得狂犬病吗？"
        },
        {
            "information": "根据《交通运输部公安部关于治理车辆超限超载联合执法常态化制度化工作的实施意见》（交公路发[2017]173号）文件要求，交通部门和公安部门进行常态化制度化联合治超工作。流程如下：1.引导车辆。交警在超限检测站入口设立引导岗，指挥引导车辆到超限检测站接受检测；2.过磅检测。超限站执法人员对车辆进行检测，对确认未超过规定限载标准的车辆，直接予以放行;超过规定限载标准1吨以内的，予以警告后放行；3.打印磅单。对经检测确认超限超载运输的车辆，超限站执法人员打印过磅单两份，由驾驶员签字确认，并暂扣车辆道路运输证和从业人员资格证；4.监督卸载。超限站执法人员责令并监督超限超载车辆消除违法状态；5.复磅检测。超限检测站执法人员对经复检确认违法状态已按规定消除的车辆，打印检测单(过磅单)两份，由驾驶员签字确认。尚未按规定完全消除的车辆，责令并监督其继续消除违法状态，直至完全符合相关规定。出具单据。超限站执法人员填写称重和卸载单,加盖超限检测站公章后,将交警部门留存联交驾驶员；6.实施处罚。交警收到驾驶员提供的称重和卸载单后，依据称重和卸载单载明的超载比例，依法作出处罚并制作处罚决定书，当场交付被处罚的驾驶员；7.放行车辆。超限站执法人员将驾驶员提供的交警处罚决定书复印留存后，放行已消除违法状态的车辆；8.移送抄告。公路管理机构、公安交警将有关信息抄送车籍所在地道路运输管理机构，严格实施“-超四罚”。",
            "question": "路警联合治超流程"
        },
        {
            "information": "初步包扎对于很浅、面积较小的伤口，可用碘油、酒精(红药水)涂伤口周围的皮肤，用干净消毒纱布包扎好。二次消毒如伤口无肿痛感染，2天后可用酒精棉球(红药水)再消毒伤口一次。如果家里没有碘酒、酒精，可用干净的水清洗伤口，然后涂上抗菌软膏，再贴上创可贴。专家提醒：如果擦伤面积太大，伤口上沾有无法自行清洗掉的沙粒、脏物，或受伤位置重要(如脸部)，建议还是带宝宝就医。对于大而深的伤口，父母应及时带孩子去外科做局部清创处理，并注射破伤风针剂。",
            "question": "宝宝擦伤时的紧急处理办法"
        },
        {
            "information": "目前糖尿病的病因不明，但在1型糖尿病病人已找到异常基因，其触发因素可能是病毒或某种化学物质。在异常基因和触发因素协同作用下引起体内自身免疫反应，损害胰岛细胞，导致1型糖尿病的发生。特异性强的免疫检查，加上静脉葡萄糖耐用量试验时急性胰岛素分泌反应的改变，可在1型糖尿病病人亲属中检出在3年内发生糖尿病的高危人群。2型糖尿病是多基因遗传病，肥胖、体力活动减少及应激已被公认是2型糖尿病触发因素。有以下情形者要及时到医院就诊，进行检查，以了解自己是否患有糖尿病：（1）体重减轻，找不到原因，而食欲正常者。",
            "question": "谁需定期做糖尿病检查？"
        },
        {
            "information": "（1）排菌患者的密切接触者；（2）HIV/TB感染者；（3）糖尿病、尘肺、肾功不全及免疫系统疾病患者；（4）长期应用激素或免疫抑制剂的患者；（5）流动人口、贫困人口及高龄人群。",
            "question": "肺结核的高风险人群有哪些？"
        },
        {
            "information": "建议尽量使用原疫苗厂家的稀释液，但如原稀释液破损，可以使用0.5%生理盐水稀释至标准浓度。",
            "question": "狂犬病疫苗稀释液安剖破损，可用注射用水代替吗？"
        },
        {
            "information": "宝宝用的食具，如奶瓶、奶嘴、水瓶、做果汁的小碗、小勺等，每日均要消毒。消毒方法：将奶瓶洗干净，放入有凉水的锅内，水面要盖过奶瓶，加热煮沸5分钟，用夹子夹出，盖好待用。橡皮奶嘴可在沸水中煮3分钟。每次用完后，立即取下清洗干净，待下次用时沸水浇烫即可。塑胶制成的食具，不宜煮久，建议在水滚后再放入，煮3-5分钟即可。",
            "question": "宝宝的奶瓶要怎么消毒？"
        },
        {
            "information": "（1）正常足月新生儿访视次数不少于2次。首次访视：在出院后7日之内进行。如发现问题应酌情增加访视次数，必要时转诊。满月访视：在出生后28～30日进行。新生儿满28天后，结合接种乙肝疫苗第二针，在乡镇卫生院、社区卫生服务中心进行随访。（2）高危新生儿根据具体情况酌情增加访视次数，首次访视应在得到高危新生儿出院（或家庭分娩）报告后3日内进行。",
            "question": "新生儿访视次数？"
        },
        {
            "information": "旅行者入出境首先遇到的手续就是卫生检疫。那么什么是卫生检疫？卫生检疫指为了防止传染病由国外传入或者由国内传出，国家在出入境口岸对入出境人员、交通工具、行李、货物、货物容器、食品、微生物、生物制品、与人类健康有关的动物以及其他废旧物品等实施检疫查验、传染病监测、卫生监督和卫生处理。",
            "question": "什么是卫生检疫"
        },
        {
            "information": "假丝酵母菌常寄生于妇女的阴道粘膜，正常妇女阴道的pH值为4.5，一般不致病。孕妇因阴道上皮含糖原增多，营养物质多，再加上阴道粘膜充血、外阴阴道湿润，极适宜假丝酵母菌生长繁殖，所以容易患阴阴道假丝酵母菌病。",
            "question": "为什么孕妇易患外阴阴道假丝酵母菌病?"
        },
        {
            "information": "游泳池的水温较低，并含有漂白粉等消毒剂，不适合淋球菌、梅毒螺旋体等性病病原体存活。曾有防疫部门专门对某游泳池的水做了化验，未查出这类病原体。另外，即使在游泳池水中含有病原体，也被大量的池水稀释，很难达到感染所需的数量。",
            "question": "在游泳池游泳会不会得性病?"
        },
        {
            "information": "前期物业服务合同生效之日至房屋交付之日，或已纳入物业服务范围的已竣工但尚未出售，或因开发建设单位原因未按时交给物业买受人的物业服务费，由建设单位承担；房屋交付之日后的物业服务费，由业主承担。",
            "question": "住宅物业服务费起始交费时间怎样明确？"
        },
        {
            "information": "未消毒的牙科和外科器械，用于纹身和针灸的针、穿耳的器械和其他穿刺皮肤的器械同样可以传播性病，如果必须接受输血或血制品，旅行者应要求输经过艾滋病毒、乙型肝炎和梅毒筛检呈阴性的血及其制品。",
            "question": "旅行者与血液安全"
        }
    ]
}