{
    "title": "new_json_22",
    "questions": [
        {
            "information": "继续教育实行属地管理原则，应当在工作所在地完成继续教育，到属地会计管理机构进行学分登记。所在单位临时派出在外地工作，可以选择网授或参加会计相关考试等多种方式完成继续教育。除面授外，我省《湖北省会计专业技术人员继续教育实施办法》规定了十多种可供选择的继续教育方式。《湖北省会计专业技术人员继续教育实施办法》参见链接：http://www.ecz.gov.cn/wzlm/hjks/99010.htm",
            "question": "人在外地工作，怎么参加会计人员继续教育？"
        },
        {
            "information": "异地个人住房贷款业务贷款额度、期限、利率及负债如何认定？1、异地贷款额度主要根据申请人住房公积金缴存基数、收入状况及房价等因素综合确定。单职工缴存住房公积金的家庭贷款额度上限为40万元，双职工缴存住房公积金的家庭贷款额度上限为60万元且申请人在申办贷款时首付款比例不得低于30%，贷款额度不超过购房金额的70%。（注：异地缴存职工在我市购房的，享受和本地缴存职工同等贷款额度和年限政策，若政策变更贷款额度和年限，则跟随现行政策调整，目前政策是单缴存职工贷款额度上限为50万，双缴存职工贷款额度上限为70万）2、男职工贷款期限控制在65周岁以内，女职工贷款期限控制在60周岁以内，贷款期限最长不得超过30年。3、借款人家庭未申办住房公积金贷款（含异地公积金贷款）的，按首套房公积金贷款利率执行；已申请过一次住房公积金贷款（含异地公积金贷款）且已结清的，按二套房公积金贷款利率执行。4、住房公积金贷款月还款额与家庭负债之和不得超过申请人夫妻双方公积金月缴存基数总额的50%。借款人负债认定通过本人及配偶《个人信用报告》记录的家庭负债和担保负债综合计算职工家庭当前负债情况，测算到月，精准到分。按月偿还的各类贷款，按当月还款额计算；对外提供担保的贷款，按担保金额除以担保总月份计算；采取按年还款的各类贷款，按年还款额除以12计算。家庭负债或担保负债已偿清或已解除的，提供相应证明核实后可不予认定。其他说明事项异地缴存职工不适用我市“商转公”（含直转）和公积金组合贷款政策。",
            "question": "异地个人住房贷款业务贷款额度、期限、利率及负债如何认定？"
        },
        {
            "information": "办理公积金异地个人住房贷款需要准备什么资料？1、申请人住房公积金缴存地中心出具的《异地缴存使用证明》；2、申请人及配偶身份证；3、申请人婚姻状况证明原件及复印件；4、本人银行卡（工、农、中、建、邮储）；5、近一个月内人民银行出具的本人或夫妻双方《个人征信报告》。6、贷款用途证明资料原件及复印件：(1)购买预售商品住房的，提供已备案的《购房合同》和首付款凭证（所购楼盘项目须在公积金中心备案）；(2)购买现房（含二手房）的，提供已过户的《不动产登记证书》和契税完税凭证；",
            "question": "办理公积金异地个人住房贷款需要准备什么资料？"
        },
        {
            "information": "办理公积金异地个人住房贷款有什么条件？借款人在本市申办异地贷款业务须同时具备以下条件：1、申请人不能同时分别向缴存地住房公积金中心和荆门住房公积金中心申办住房公积金贷款，且申请贷款时申请人(及配偶)不得有未结清的住房公积金贷款。2、申请人在缴存地连续足额缴存住房公积金6个月以上；3、有1年内购买自住住房行为并能提供中心认可的有效证明文件；4、能提供有效居民身份证件，具备完全民事行为能力；5、能提供有效婚姻状况证明（离异半年以内的不予受理）；6、信誉良好，有按期偿还借款本息的能力；7、有中心认可的抵（质）押物。8、申办公积金贷款时所购住房未在缴存地中心办理过购房提取业务。9、能提供符合下列条件之一的担保人：（一）质押担保人。能提供一名在我市正常缴存住房公积金的缴存人担保（不含灵活就业缴存人员），且该缴存职工在为申请人担保时无未结清的住房公积金贷款、无对外担保。（二）一般担保人。能提供一名经中心认可，有荆门本地房产证明、信用良好且具备完全民事行为能力，有稳定收入（月收入不低于3千元）的一般担保人，担保人当前无对外担保和其他负债。采取公积金质押担保方式的，由担保人本人携带身份证到中心业务窗口办理担保手续；采取一般担保方式的，担保人本人应携身份证、个人信用报告、房产证明及收入证明（或收入流水）到中心业务窗口办理担保手续。一般担保人办理担保手续时实际年龄与申请人借款年限之和不得超过65周岁。9、符合荆门住房公积金个人贷款规定的其他条件。",
            "question": "办理公积金异地个人住房贷款有什么条件？"
        },
        {
            "information": "已签订网上服务大厅使用协议的缴存单位可以在网上缴存住房公积金，缴存单位通过浏览器或APP搜索“荆门住房公积金中心”官网，登录“网上服务大厅”，办理本单位相关缴存业务。",
            "question": "单位可以网上缴存住房公积金吗"
        },
        {
            "information": "失业保险金的领取条件：失业前用人单位和本人已缴纳失业保险费满一年；非本人意愿中断就业；已经进行了失业登记，并有求职要求。失业人员在领取失业保险金期间，按照规定同时享受其他失业保险待遇。领取期限如下：累计缴费满一年以上不满2年的领取失业保险金期限为3个月；2年以上不满3年的为6个月；3年以上不满5年的为12个月；5年以上不满8年的为15个月；8年以上不满10年的为18个月；10年以上的为24个月。失业人员重新就业后再次失业的，缴费时间重新计算，领取失业保险金的期限可以与前次失业应领取而未领取的失业保险金期限合并计算，但最长不得超过24个月。",
            "question": "失业保险金的领取条件"
        },
        {
            "information": "在办理携出的次月5日后，可以到号码归属地联通自有营业厅办理现金余额退费（赠费等不可退）。",
            "question": "联通号码携号转网后余额怎么清退"
        },
        {
            "information": "中国联通号码办理携号转网不需要前往中国联通营业厅办理号码销户。",
            "question": "联通用户办理携号转网是否需要到原运营商销户"
        },
        {
            "information": "1.联通非靓号单卡用户：①可登录中国联通APP办理（以下时间中国联通APP不可办理：每日22:00-次日7：30；每月最后1天18：00以后）②机主本人持本人有效二代身份证件可在异地授权自营厅办理（建议前往前可拨打漫游地客服电话，咨询具体哪些营业厅可受理）2.联通融合用户：需机主持有效二代身份证件至归属地营业厅办理融合拆分后销户。",
            "question": "中国联通号码如何办理号码销户"
        },
        {
            "information": "驾驶员“盲区”风险防范要点“盲区”是由于视线受到遮挡，驾驶员无法直接看到的车辆外部的区域。公交驾驶员运营时要防范各类“盲区”风险。一、固有“盲区”1、车头：车头前方2米长、1.5米为“盲区”，进出站台时驾驶员要密切关注车前状况，出站前可适当起身观察。2、左右A柱：车辆左右A柱有扇形“盲区”，转弯时驾驶员要通过移动身体、稍微转头、利用余光等减轻影响。3、车身两侧：车身两侧有较大视线“盲区”，驾驶员起步前、转弯时要仔细观察，行驶中不要盲目变道。4、车尾：车后3米范围内为“盲区”，驾驶员倒车时要先确认车尾安全后再慢慢倒车，并随时留意车后动态。5、内轮差：车辆转弯时前轮与后轮形成弯月形“盲区”，驾驶员行经路口减速慢行，遇行人主动礼让，不得强行转弯。二、动态“盲区”1、前车“盲区”：前车左、右、前部均为己车“盲区”，跟车（特别是大车）行驶时要留足车距，途经人行道时不可盲目超车。2、旁车“盲区”：同向车头、对向车尾都是己车“盲区”，驾驶员要做到“同向超车当心车头、对向会车当心车尾”，防范突然蹿出横穿马路的行人。3、路口“盲区”：行经交叉路口容易受树木、建筑物、施工围挡等影响，跟车转弯时视线受限，驾驶员要依次转弯，直行车速不超过30公里/时，转弯车速不超过20公里/时。三、其他“盲区”1、高架桥墩：桥墩容易遮挡视线，驾驶员尽量不靠近桥墩旁的车道行驶，要降低车速，特别留意行人及非机动车。2、曲线道路：道路的弯曲度越大，驾驶员的视距越小，视线盲区越大，行经弯路要降低车速，恶劣天气开灯鸣笛。3、光线盲区：行经隧道、地道由于光线突暗或增强，瞳孔急剧收缩形成光线盲区，驾驶员行经时要提高意识，打开车灯，减速控距，防止追尾。驾驶员驾车时，路况瞬息万变，唯有时刻保持警惕，守法行车，规范驾驶，才能确保安全。",
            "question": "驾驶员“盲区”风险防范要点"
        },
        {
            "information": "《市人民政府办公室关于印发鼓励支持各类科创主体入驻荆楚科创城政策措施等文件的通知》（荆政办发〔2021〕31号）中引进落户政策：1.对原注册地在荆门市域外，迁入科创城注册运营的科创主体，视其规模、类型给予最高不超过30万元的一次性落户奖励。(责任单位：荆楚科创城建设指挥部办公室〈以下简称指挥部办公室〉、市招商局、市科技局、漳河新区，排名第一的单位为牵头单位，下同)2.对落户需用地的科创项目，给予基础设施建设补助，补助政策实行“一事一议”。（责任单位：指挥部办公室、市招商局、市科技局，漳河新区)对固定资产一次性投资3000万元以上、1亿元以下的科创项目，按固定资产投资总额的10％给予补助；对固定资产一次性投资1亿元以上的重大项目补助政策实行“一事一议”。（责任单位：指挥部办公室、市招商局、市科技局，漳河新区)3.对入驻科创城的各类科创主体，根据其实际需要提供办公场所和科研场地，享受“五年全免、五年减半”的场租政策。（责任单位：指挥部办公室、市科技局，市城控集团)入驻科创城的科创主体享受装修补助，经审核认定后，按照装修实际支出的30％一50％给予补助（其中，简装场地不超过200元/平方米，毛坯场地不超过500元/平方米)。（责任单位：指挥部办公室、市科技局，市城控集团)4.对入驻科创城的市政府与院校合作共建平台，经考核认定，3年内每年给予100万元运行经费和400万元科研经费补助；重大合作共建平台补助政策实行“一事一议”。（责任单位：市科技局、市财政局)对引进的大学分校、分院、研究生院等重大分支机构，支持政策实行“一事一议”。（责任单位：市科技局、市教育局）对符合我市主导产业发展方向的科技型独立法人总部、区域总部，在落实市总部经济招引政策的基础上，按实收注册资本金的千分之二给予一次性奖励，最高不超过500万元。（责任单位：市经信局、市招商局)",
            "question": "鼓励支持各类科创主体入住荆楚科创城政策措施之引进落户政策"
        },
        {
            "information": "广大市民朋友：　　因宇城路龙凤社区路段管道于近日封闭施工，工期预计45天。受道路施工影响，途经此路段的91路公交线路走向临时进行调整。　　原路段走向：三三0游泳馆—龙凤社区—曾庙村—德艺学校—曾庙村一组—曾庙—曾庙西。　　调整路段绕行走向：三三0游泳馆—龙凤社区（绕行杨冲路）—曾庙—曾庙村一组—德艺学校。　　调整路段公交车沿途按现有站点停靠，龙凤社区、曾庙村两处站点取消停靠，待道路改造施工结束后，91路公交车恢复原线运行。",
            "question": "91路公交线临时调整公告"
        },
        {
            "information": "市公交集团深入开展“岗位大练兵”活动，不断提升整体保障能力和服务水平，坚持以乘客为中心，让市民更加方便、快捷地办理业务。2023年2月10日起，市公交集团再次升级公交IC卡服务，实名卡业务办理（敬老卡、学生卡、爱心卡）实现即办即取。此前办理实名卡业务需要7天等待期，现在只需等待三分钟即可拿到卡片。真正做到了客户节省时间和业务一次办结的承诺！在实现快速制卡的同时，市公交集团进一步扩展了5处IC卡营业网点的服务功能。现在除东宝营业厅和掇刀营业厅外，以下5处IC卡营业网点新增实名卡（敬老卡、学生卡、爱心卡）新办及挂失业务。1.白石坡充值点；2.花园小区充值点；3.海慧充值点；4.公交驻残联服务点；5.政务中心服务点。办卡须知及注意事项敬老卡（2022年11月起，市公交集团已取消代售敬老卡乘车保险）、爱心卡只需带身份证即可办理。学生卡需带户口本及一寸彩照办理。各充值点作息时间为：8：00—19：00，中午和节假日不休。市民在上述站点办理公交业务过程中，如遇服务和咨询问题，可拨打市公交客服电话2449922。",
            "question": "【岗位大练兵五】再次升级！7天缩减至3分钟..."
        },
        {
            "information": "《湖北省最低生活保障审核审批暂行办法》的通知（鄂民政规〔2019〕1号）第四条持有当地常住户口的居民，凡共同生活的家庭成员人均收入低于当地低保标准，且家庭财产状况符合当地规定的，均可以向户籍所在地的乡镇人民政府（街道办事处）申请低保。",
            "question": "在哪申请低保？"
        },
        {
            "information": "符合申报享受税收减免条件的纳税人，在首次申报享受时随申报表报送附列资料，或直接在申报表中填列减免税信息无需报送资料。注意事项：1.税务机关提供“最多跑一次”服务。纳税人在资料完整且符合法定受理条件的前提下，最多只需要到税务机关跑一次。2.符合税收优惠条件的纳税人，在减税、免税期间，应按规定办理纳税申报，填写申报表及其附表上的优惠栏目。3.享受减税、免税优惠的纳税人，减税、免税期满，应当自期满次日起恢复纳税；不再符合减税、免税条件的，应当依法履行纳税义务；未依法纳税的，税务机关应当予以追缴。4.纳税人兼营免税、减税项目的，应当分别核算免税、减税项目的销售额；未分别核算销售额的，不得免税、减税。5.最新减免税政策代码可在国家税务总局“办税指南”栏目查询。",
            "question": "土地使用权、房屋所有权以及土地使用权与房屋相互交换的契税优惠申请条件"
        },
        {
            "information": "按《畜禽规模养殖污染防治条例》第二十条“向环境排放经过处理的畜禽养殖废弃物，应当符合国家和地方规定的污染物排放标准和总量控制指标。畜禽养殖废弃物未经处理，不得直接向环境排放。”和第四十一条“排放畜禽养殖废弃物不符合国家或者地方规定的污染物排放标准或者总量控制指标，或者未经无害化处理直接向环境排放畜禽养殖废弃物的，由县级以上地方人民政府环境保护主管部门责令限期治理，可以处5万元以下的罚款。县级以上地方人民政府环境保护主管部门作出限期治理决定后，应当会同同级人民政府农牧等有关部门对整改措施的落实情况及时进行核查，并向社会公布核查结果。”",
            "question": "随意向环境排放未经无害化处理的畜禽养殖废弃物规定是什么？"
        },
        {
            "information": "热处理散装即食食品是指制作过程中，所有组分均经彻底加热处理（中心温度至少达到70℃，持续时间至少1min）后销售的散装即食食品。常见的热处理散装即食食品如熟制肉及其制品、熟制蛋及其制品、熟制水产品及其制品、熟制果蔬及其制品、熟制米面制品、熟制坚果炒货等。",
            "question": "什么是热处理散装即食食品？常见的热处理散装即食食品有哪些？"
        },
        {
            "information": "汞可以在生物体内积累，很容易被皮肤以及呼吸道和消化道吸收。水俣病是汞中毒的一种。汞破坏中枢神经系统，对口、粘膜和牙齿有不良影响。长时间暴露在高汞环境中可以导致脑损伤和死亡。尽管汞沸点很高，但在室内温度下饱和的汞蒸气已经达到了中毒剂量的数倍。因此在操作汞时要特别小心。盛汞的容器要特别防止它溢出或蒸发，加热汞或者受热易分解的汞化合物时，一定要在一个通风和过滤良好的罩子下进行。此外，有些汞的化合物即使不受热也会自动还原为纯汞，而纯汞则会蒸发，这往往会被忽视。如果汞洒出来（例如一些温度计或者荧光灯里的汞），就需要特别的处理步骤来吸收洒出的汞和避免接触。常用的操作包括把小的液滴聚拢在坚硬的物体表面以便合成大的液滴，这样可以方便用滴管清除；也可以轻柔地把洒出的汞推进一次性的容器。吸尘器和扫帚不能使用，它们会造成汞的扩散。物理清除之后，可以在被汞污染的区域喷洒硫磺粉、锌粉或其他易与汞在室温下形成合金的粉末，然后再收集反应物并妥善处理。在清理过汞以后，再试图清理多孔的表面和衣服里残存的汞的效果就很差了，所以一般这些物品洒上汞以后应该扔掉。",
            "question": "汞对人体的危害以及接触汞时的注意事项"
        },
        {
            "information": "网络用户利用网络服务实施侵权行为的，权利人有权通知网络服务提供者采取删除、屏蔽、断开链接等必要措施。通知应当包括构成侵权的初步证据及权利人的真实身份信息。网络服务提供者接到通知后，应当及时将该通知转送相关网络用户，并根据构成侵权的初步证据和服务类型采取必要措施；未及时采取必要措施的，对损害的扩大部分与该网络用户承担连带责任。权利人因错误通知造成网络用户或者网络服务提供者损害的，应当承担侵权责任。法律另有规定的，依照其规定。",
            "question": "用户通过某网站侵犯他人权益，该网站要承担责任吗?"
        },
        {
            "information": "个人信息是以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人的各种信息，包括自然人的姓名、出生日期、身份证件号码、生物识别信息、住址、电话号码、电子邮箱、健康信息、行踪信息等。个人信息中的私密信息，同时适用隐私权保护的有关规定；没有规定的，适用有关个人信息保护的规定。",
            "question": "哪些信息是民法典所保护的个人信息?"
        }
    ]
}