{
    "title": "new_json_60",
    "questions": [
        {
            "information": "答：(1)加强对井下重点部位、关键环节的安全检查及检查巡视，全面掌握井下的安全生产情况;(2)及时发现和组织消除事故隐患和险情，及时制止违章违纪行为，严禁违章指挥，严禁超能力组织生产;(3)遇到险情时，立即下达停产撤人命令，组织涉险区域人员及时、有序撤离到安全地点。",
            "question": "金属非金属地下矿山企业领导带班下井的职责是什么？"
        },
        {
            "information": "大骨节病病区可因地制宜地采取旱田改为水田，改主食玉米为大米或改种蔬菜或经济作物或在适宜的山区，退耕还林、退耕还牧或搬迁，主食粮食由市场购买。在大骨节病病区推广科学种田，快收快打、防霉防潮、干燥贮藏，降低粮食的真菌毒素污染程度。",
            "question": "大骨节病预防措施有哪些？"
        },
        {
            "information": "与尖锐湿疣患者接吻、握手、先后坐同一座位一般说是不会造成传染的。原因是引起尖锐湿疣的人乳头瘤病毒在湿热的环境中容易生存，病原体离开了温暖又湿润的环境，大多很快死亡。如果你的亲戚、朋友或家人有此类病人，除让其积极治疗外，适当注意卫生隔离是必要的。",
            "question": "与尖锐湿疣患者接吻、握手、先后坐同一座位是否会被传染?"
        },
        {
            "information": "如果你近期曾在有寨卡病毒病的国家或地区居住或旅行史，并出现了发热、皮疹、肌肉和骨关节疼痛，应考虑感染寨卡病毒病的可能。但最终确诊是否感染，需要通过血液检测进行实验室诊断。建议到各属地疾控中心进行检测。",
            "question": "个人如何知道是否得了寨卡病毒病？"
        },
        {
            "information": "单位职工一般信息变更登记服务说明：为参保单位职工办理联系方式、常用地址等一般信息变更，含在职、退休参保人员。勾选受理条件说明，点击【下一步】在单个添加时，先填写证件号码，自动读取人员基本信息（*为必填信息，置灰的为不可修改数据），修改人员一般信息，修改完成点击【添加校验】点击【添加校验】后，会出现人员基本信息修改表的弹框，确认信息无误后，点击【确定】按钮。需要批量添加时，点击【模板下载】根据示例信息按照模板要求格式，填写好信息。点击【选择报盘】导入刚才填写的模板文件，后点击【上传校验】校验后，若符合参保条件，显示出校验通过的信息，若不符合参保条件，则会显示校验不通过原因，根据不通过原因修改相应信息，重新添加校验。在校验通过列表中，确认信息无误，点击【保存】按钮。点击保存按钮后，生成申报表，核对数据，确认无误后，点击【确认提交】，系统自动跳转到下图页面，表示业务办理成功（在我的办件记录可查看历史办件信息和打印业务相关单据，其他业务同理）。",
            "question": "社保系统单位职工一般信息变更登记手续"
        },
        {
            "information": "居室内，如果没有呼吸道传染病人，一般没有必要进行居室空气消毒。应经常开窗通风换气保持室内空气清洁。",
            "question": "在家庭日常生活中室内空气有必要经常进行消毒吗?"
        },
        {
            "information": "日光浴是通过日光直接作用于宝宝的皮肤而产生生物学作用，以达到促进身体新陈代谢的作用。如果让宝宝穿着长袖衣裤进行日光浴，就起不到日光浴的作用了。",
            "question": "为什么不宜穿着长袖衣裤进行日光浴？"
        },
        {
            "information": "对于已接种长春长生公司狂犬病疫苗1年以上的，如果无明显不适症状，原则上不需要进行跟踪观察，但如有异常情况或疑虑，可及时通过电话、网络咨询，或者到接种单位进行咨询。",
            "question": "接种长春长生公司狂犬病疫苗已经超过1年，是否需要进行跟踪观察"
        },
        {
            "information": "退休人员系统里姓名、身份证号有误如何修改？答：姓名、身份证号码修改属于关键信息修改，只能到大厅前台办理。办理此事项时，携带单位签字盖章的《参保人员基础信息变更申报表（关键信息）》和身份证、户口本或公安部门出具变更回执或单位开具的相关证明办理。",
            "question": "退休人员社保系统里姓名、身份证号有误如何修改？"
        },
        {
            "information": "膳食干预对高血压患者血压的影响最为明显，应注意以下几方面：控制进食总量，提倡饮食不过饱，进食速度不过快。最好和体育锻炼同时进行，适度减轻体重，保持理想的标准体重。减少盐的摄入，以每人每日摄入食盐少于6克为好，高血压患者盐的摄入量应在1.5～3.0克。除盐以外还要减少含钠的调味品及盐腌制品，如酱油、味精、咸菜、咸鱼、咸肉、酱菜等。增加钾、钙、镁的摄入。应多吃新鲜蔬菜和水果以及牛奶、豆类等。减少膳食脂肪的摄入。脂肪摄入量应控制在总能量的25%或更低，并少吃肥肉、荤油和甜点以限制饱和脂肪酸的摄入。戒烟、限酒。",
            "question": "高血压病人的饮食应注意什么？"
        },
        {
            "information": "白喉是法定报告管理的疾病。按《国家突发公共卫生事件报告管理工作规范》，对新发或再发传染病：发现本县（区）从未发生过的传染病或发生本县近5年从未报告的或国家已宣布的传染病，按照《国家突发公共卫生事件报告管理工作规范》进行报告。",
            "question": "白喉是否开展疾病监测？"
        },
        {
            "information": "通过空气感染了鼠疫菌后可能在1-6天内发病。",
            "question": "如果通过空气感染鼠疫杆菌，多长时间后会发病?"
        },
        {
            "information": "是否将非免疫规划疫苗纳入免疫规划，要充分考虑以下几方面的情况：疾病的疾病负担、预防免疫成本、政府的支付能力、疫苗的供应能力等，如果各方面都满足条件，经过免疫规划咨询委员会专家委员的论证，就可能有计划逐步地纳入免疫规划。",
            "question": "水痘疫苗什么时候能够免费接种"
        },
        {
            "information": "宫颈上皮细胞被HPV感染后，从HPV感染发展到癌前病变，再发展到宫颈癌需要很长时间。在癌前病变或早期浸润癌时，可能没有任何症状，因此有性生活的女性，应定期参加宫颈癌筛查，以便及时发现有无子宫颈癌前病变或早期浸润癌的高风险，及时治疗，阻断其向宫颈浸润癌的发展。",
            "question": "为什么需要做宫颈癌筛查？"
        },
        {
            "information": "运动伤害有轻有重，首要问题是抢救生命。如心跳骤停、窒息、大出血、开放性气胸、休克、内脏脱出等要优先抢救。对有出血和骨折者要采取紧急止血、清创、包扎伤口和制动等措施，然后用担架或救护车等送医院抢救。①对骨折患者要注意保暖、止血、清创、防止休克，然后包扎固定送医院治疗。②处理脱臼时可先做冷敷，扎上绷带，保持关节固定不动，送医院治疗。③对颅脑伤患者，应使其平卧、安静、保暖、给氧，及时送医院救治。",
            "question": "运动伤害发生怎样救护？"
        },
        {
            "information": "滴虫阴道炎主要表现为白带增多，呈灰黄色、污浊、带泡沫、有臭味，或呈脓血性米汤样，有腥臭味；当分泌物多，流出刺激外阴，患者可有外阴瘙痒、灼热、疼痛、性交痛等，感染尿道可出现尿频、尿痛、尿急等膀胱刺激症状。妇科检查：外阴潮红，阴道粘膜充血，有散在的红色斑点，阴道内有大量黄绿色、污浊、泡沫状分泌物；用悬滴法镜检见活动滴虫就可确诊。",
            "question": "滴虫阴道炎有哪些症状"
        },
        {
            "information": "口服中毒者(中毒3～6小时内)给催吐，彻底洗胃及导泻。催吐可用手指刺激咽喉部，并将病人急送医院，如有皮肤污染，则可用清水或肥皂水彻底清洗污染的皮肤；眼污染用清水冲洗10分钟。",
            "question": "发现双香豆素类杀鼠剂中毒病人怎么办"
        },
        {
            "information": "潜伏期大约2周，国外资料平均16天。",
            "question": "管圆线虫病的潜伏期？"
        },
        {
            "information": "HIV主要存在于艾滋病病毒感染者的血液、精液、阴道分泌物、乳汁、伤口渗出液中，具有很强的传染性。艾滋病病毒也存在于其他体液中，如眼泪、唾液和汗液，但是存在的数量很少，一般不足以导致艾滋病的传播。",
            "question": "艾滋病病毒主要存在于感染者哪些体液中?"
        },
        {
            "information": "（1）房屋建筑应注意通风采光，保持室内干燥；（2）室内应经常清洁除尘；（3）勤洗衣服，床单，以去除尘螨及其代谢产物；（4）有尘螨的衣物，软垫可通过高温杀死尘螨；（5）每17平方米运用硅胶500毫克涂于席子上，5—7月各1次，以降低湿润度来阻止尘螨的生长。使用杀螨剂（包括各种含拟除虫菊酯配的灭螨剂和气雾剂）。其他如使用虫螨磷，氨基甲酸酯类，倍硫磷，杀螟松，溴氰菊酯等，对杀灭尘螨均有明显杀灭效果。",
            "question": "家庭灭尘螨"
        }
    ]
}