{
    "title": "new_json_240",
    "questions": [
        {
            "information": "是否将非免疫规划疫苗纳入免疫规划，要充分考虑以下几方面的情况：疾病的疾病负担、预防免疫成本、政府的支付能力、疫苗的供应能力等，如果各方面都满足条件，经过免疫规划咨询委员会专家委员的论证，就可能有计划逐步地纳入免疫规划。",
            "question": "水痘疫苗什么时候能够免费接种"
        },
        {
            "information": "脏弹的危险主要来自爆炸产生的冲击波，在不知道放射源类型时，很难评估它对人体健康影响有多大。然而脏弹的放射性往往不足以导致严重的放射性损伤。有经验的专家（医生、保健物理专家和放射生物学专家）可以根据暴露水平评估事件的危害后果，医生也能够在仔细询问症状和临床检查后对暴露者进行评估。“脏弹”爆炸引起癌症的危险度被认为是很低的。",
            "question": "脏弹对健康的影响有多大？"
        },
        {
            "information": "新生儿烫伤原因很多，如被热水袋烫伤，寒冷季节家长常用热水袋为宝宝保温，而小儿皮肤薄嫩，40℃以上的热水袋长时间贴近身体的某个部位即可引起烫伤；偶尔因劣质热水袋破裂引起烫伤；少数可因奶瓶或热水杯弄翻，热的液体撒落到宝宝身上引起烫伤。处理方法：新生儿因身体小，烫伤后烫伤面积较难估算，所以一旦发生烫伤应及时去医院，在医生指导下完成治疗。为了预防新生儿烫伤，家长使用热水袋和电褥子时要控制好温度，并且避免热水袋和电褥子直接接触宝宝的身体。",
            "question": "新生儿烫伤的原因及处理方法？"
        },
        {
            "information": "宝宝3个月后开始学抬头，脊柱颈段出现向前的生理弯曲，6个月的宝宝开始学坐，脊柱胸段开始出现向后的生理弯曲，肩部也发育增宽。因此为了维持生理弯曲，保持体位舒适，婴儿出生后3个月后可以开始使用枕头，婴儿枕头宽度与头长相等，长度与婴儿的肩同宽为宜，高度以3-4cm，并可根据婴儿不断发育的情况，逐渐调整。",
            "question": "1-2月宝宝睡觉需要枕头吗？"
        },
        {
            "information": "治疗糖尿病需要采取综合措施，目前常用的治疗方法包括以下几个方面：　（1）健康教育及心理治疗；　（2）饮食治疗；　（3）运动治疗；　（4）药物治疗，包括中成药、西药治疗及胰岛素治疗。　（5）血糖监测。由于每个糖尿病患者的病情不同，所采取的治疗方法也不同。有的糖尿病患者采取一种治疗方法就能很好的控制病情，有的患者则需要采取几种治疗方法才能控制疾病的发展。但是有一点应该明确，不论是哪种类型的糖尿病，不论病情轻重都应配合饮食治疗，行动方便的应配合运动治疗。",
            "question": "目前治疗糖尿病的方法有哪些？"
        },
        {
            "information": "3月龄内婴儿应按需哺乳，频繁吸吮，每日不少于8次。每日睡眠总时长13~18小时，白天的睡眠每次为1～2小时，随着年龄的增长，大脑日趋成熟，睡眠时间逐渐减少，清醒时间延长。夜间睡眠质量很大程度上取决于喂奶的次数。正常健康宝宝的大便次数与年龄、食物有关，存在个体差异。一般来说，满月以后，宝宝大便的次数由每天4～5次逐渐减少到每天1～2次，排便的时间也慢慢有规律可循。",
            "question": "如何给一个月后的宝宝养成生活规律？"
        },
        {
            "information": "红眼病主要通过接触传播，家庭成员需要注意经常洗手或手消毒，尽量避免亲密接触红眼病患者，毛巾应个人分开使用，要每天消毒，消毒可采用煮沸或消毒剂浸泡消毒处理方式。另外，病人能触摸得到的地方，如门把手、电话等要用消毒剂擦拭进行消毒。",
            "question": "家庭成员中有人患有红眼病需要注意什么?"
        },
        {
            "information": "父母可以适当地抱宝宝到户外呼吸新鲜空气，让室外的空气刺激宝宝的肌肤，以增强宝宝的体质。户外活动的时间，要依宝宝头部的直立情况而定。开始时每次20-30分钟，逐渐增加到1小时，每天可以安排1-2次。夏天避免炎热的时间，冬季避免寒冷的时间，外出时间最好相对固定以养成习惯。",
            "question": "怎么合理安排宝宝的户外活动？"
        },
        {
            "information": "教育部、国家发展改革委、财政部、国家市场监管总局、国家新闻出版署等五部门联合发布通知，印发《关于进一步加强和规范教育收费管理的意见》，要求各地认真履行职责，加大治理力度，严肃查处损害群众利益的教育乱收费行为。《意见》中要求——由财政保障的项目不得纳入服务性收费和代收费学校不得擅自设立服务性收费和代收费项目不得在代收费中获取差价不得强制或者暗示学生及家长购买指定的教辅软件或资料公办义务教育学校不收取学费、杂费不得通过提前开学等形式或变相违规补课加收相关费用",
            "question": "这些费用学校不能收"
        },
        {
            "information": "患者虽然语言理解能力和发声功能均正常，但却不能用语言表现或保持沉默的状态称为缄默症。其中包括对所有生活方面均缄默的全缄默和只对某些生活方面缄默的选择性缄默。后者常见。患者多在从幼儿园到小学低年级的阶段发病，多以入园或入学为契机。选择性缄默表现为在学校或幼儿园内缄默，而回到家中则沟通表现如常。此病可以随着患者年龄的增长而好转，部分可以持续到青少年期，造成人际关系障碍。研究发现，早期请有相关经验的专家诊治和心理治疗，预后相对较好。",
            "question": "缄默症是怎么回事？"
        },
        {
            "information": "对疫苗中任何成分过敏者不易接种。",
            "question": "接种肺炎球菌疫苗有哪些禁忌"
        },
        {
            "information": "绝大多数健康新生儿从生后几分钟就开始有看的能力。出生1～2天的新生儿，就会专注地看着你，看着你的嘴，看着你的眼，专心听你说话，眼睛明亮，安静机敏。新生儿的视觉尚未发育成熟，开始只能区分明暗，感受光亮，喜欢人脸，喜欢轮廓鲜明和深浅颜色对比强烈的圆形，喜欢看带有环形和条纹的图形、曲线、复杂而有丰富内容的圆形。还喜欢看移动的物体，能用眼追随移动的物体，有些孩子头颈也会随着转动。新生儿调节视焦距功能还不完善，太近、太远都看不清楚，物体距眼的最佳距离为20～30厘米，相当于母亲抱宝宝喂奶时母亲脸与宝宝脸之间的距离。",
            "question": "新生儿的视力状况？"
        },
        {
            "information": "①晒太阳。可以获得紫外线的照射，预防佝偻病。注意“晒太阳”并不是一定要在阳光下暴晒，夏季天气炎热、日照强烈，需选择通风、凉爽的树阴下、长廊下，这些阴凉的地方也可以接受到折射的紫外线照射，其量为直射阳光照射的40％，同样能够起到预防佝偻病的作用，小宝宝适合于父母抱着去户外晒太阳。②冬季户外活动。当接触寒冷的空气时，皮肤内毛细血管会收缩而使血流量减少，当空气温暖时，毛细血管则会扩张使血流量增多，从而调节体温。经过频繁的冷暖刺激，皮肤能自然适应气温变化，鼻腔粘膜及其他器官也有同样的调节适应过程，因此，各器官功能",
            "question": "适合宝宝户外活动的方式有哪些？"
        },
        {
            "information": "患者和带菌者是主要传染源。传播途径：主要经呼吸道飞沫或直接接触病人或携带者传播；摄入被病人或携带者污染的食物，如蛋制品和牛奶，可引起食源性暴发；在手术室工作的携带者可导致手术后伤口的链球菌感染暴发；偶然可经擦伤皮肤感染。",
            "question": "猩红热是怎样感染上的?"
        },
        {
            "information": "　　不是的。　　“低焦油”、“淡味”卷烟并未降低吸烟者的疾病风险。　　实验发现，吸“低焦油卷烟”者体内的烟草烟雾有害成分并不比吸普通卷烟的人低。同时，大量流行病学研究也证实，“低焦油卷烟”与普通卷烟一样会对人体健康造成危害。　　此外，吸烟者在吸“低焦油卷烟”的过程中存在“吸烟补偿行为”，包括用手指和嘴唇堵住滤嘴上的透气孔、加大吸入烟草烟雾量和增加吸卷烟的支数等。吸烟者通过这些行为可以补偿吸入体内的焦油和尼古丁的绝对量，所以实际吸入的焦油等有害物质的含量并未减少。　　烟草业设计和推出“低焦油”卷烟的目的在于",
            "question": "低焦油、淡味的卷烟危害是否比较小？"
        },
        {
            "information": "味觉器官在胚胎期已经形成，胚胎4～6个月时基本发育完成。新生儿味觉非常敏锐，从出生起就能很好地辨别吃入口中液体的味道，对甜、酸、苦、咸味所做出的表情各不相同。新生儿喜好甜味，对浓度较高的糖水(10%)比浓度低的糖水(5%)吸吮的量多，吸吮力强，对甜味有表示“满意”的表情，对酸味刺激表现为撅嘴、皱眉、眨眼，苦味儿则使孩子出现厌恶和拒绝的表情，甚至诱发呕吐。",
            "question": "新生儿的味觉发育情况?"
        },
        {
            "information": "“空调病”是一种现代文明病。建筑设计不完善、空调本身的缺陷和人们对空调的过分依赖都能导致“空调病”。据统计，在德国有250万人日常在空调房间办公，其中160万人感觉不适，其表现为：感冒、过敏、风湿病、黏膜干燥、紧张、烦躁、注意力难以集中、头痛等。通过调查发现，长期在密闭空调环境下工作可导致机体免疫球蛋白水平下降和T淋巴细胞亚群比例失调，人体的体液免疫和细胞免疫功能降低，从而易受细菌、病毒感染，出现感冒等临床症状。",
            "question": "什么是“空调病”？“空调病”的起因是什么？"
        },
        {
            "information": "确诊烟草依赖通常需要在过去一年的某些时间内体验过或表现出下列六条的至少三条：（1）对吸烟的强烈渴望或冲动感；（2）对吸烟行为的开始、结束及剂量难以控制；（3）当停止吸烟或减少烟量时出现生理戒断状态；（4）耐受的依据，例如必需使用较高剂量的烟草才能获得过去较低剂量的效应；（5）因吸烟逐渐忽视其它的快乐或兴趣，在买烟、吸烟或从其作用中恢复过来所花费的时间逐渐增加；（6）固执地吸烟而不顾其明显的危害性后果，如过度吸烟引起相关疾病后仍然继续吸烟。",
            "question": "什么是烟草依赖？"
        },
        {
            "information": "单位减少险种登记服务说明：为参加城镇企业职工社保的企业、机关事业单位、社会团体等类型用人单位办理险种暂停缴费。勾选受理条件说明，点击【下一步】在单位已参保信息中，勾选需要减少的险种类型。如果险种可以减少，选择变更原因、变更日期（*为必填信息）湖北省省本级最多只有城镇职工基本养老保险和失业保险两种，其他地市最多可有城镇职工基本养老保险、失业保险和工伤保险三种。勾选需要减少的险种，如果不符合办理条件，请按照提示进行前置业务办理。完成险种修改，上传材料（必传材料必须上传才能办理，分组材料在同一组别内至少上传一种材料，可选材料可自行选择是否上传，不影响办理业务），跳转到下图页面。生成报表，对比数据，如还需修改，点击上一步，确认无误后，点击【确认提交】",
            "question": "省社保系统单位减少险种登记"
        },
        {
            "information": "采取不当的减肥措施（比如一味的节食）会引起摄入与消耗失衡，造成营养不良。",
            "question": "减肥会不会患上营养不良？"
        }
    ]
}