{
    "title": "new_json_33",
    "questions": [
        {
            "information": "",
            "question": "口罩怎么选？"
        },
        {
            "information": "",
            "question": "口罩防护级别越高越好吗？"
        },
        {
            "information": "",
            "question": "戴多层口罩能加强防护吗？"
        },
        {
            "information": "公立医院医疗项目价格实行政府指导价，由市州医保部门会同同级卫健部门制定；药品中少数精神和麻醉药品实行政府指导价，由国家医保局制定，其他药品实行市场调节价；耗材价格实行市场调节价。根据规定，公立医院药品和耗材价格均实行零加成。私立医院药品、诊疗项目、耗材价格实行市场调节价，由经营者自主定价。同时根据国家有关规定，基本医疗服务基金支付的实行市场调节价的医疗服务，由医保经办机构综合考虑医疗服务成本以及社会各方面承受能力等因素，与医疗机构通过谈判合理确定医保支付标准，引导价格合理形成。",
            "question": "公立医院和私立医院的药品、医疗项目、耗材价格是一样吗？由谁来定价呢？"
        },
        {
            "information": "特困人员救助供养申请由谁来受理？答：1、乡镇人民政府（街道办事处）是申请受理的主体；2、乡镇人民政府（街道办事处）、村（居）民委员会应当及时了解掌握辖区内居民的生活情况，发现符合特困人员救助供养条件的，应当告知其救助供养政策，对无民事行为能力等无法自主申请的，应当主动帮助其申请。",
            "question": "特困人员救助供养申请由谁来受理？"
        },
        {
            "information": "最低生活保障补助金通过什么形式发放？答：最低生活保障补助金实行社会化发放，通过银行、信用社等代理金融机构，直接支付到最低生活保障家庭账户。",
            "question": "​最低生活保障补助金通过什么形式发放？"
        },
        {
            "information": "网约车合规信息查询服务已在交通运输部官方微信公众号上线，输入车牌号即可查询。具体操作可以点击《您乘坐的网约车合规吗？输个车牌试试吧》查看。",
            "question": "如何查询网约车是否合规？"
        },
        {
            "information": "依据《道路运输从业人员管理规定》，道路运输押运员证件有效期6年，到期后按要求换证。",
            "question": "危险品押运证几年一检？"
        },
        {
            "information": "目前，道路运输驾驶员可以通过交通运输部微信公众号、互联网道路运输便民政务服务系统网页端、“道路运政一网通办”微信小程序、“道运通”手机APP和国家政务服务平台“跨省通办”专区等渠道，网上申请办理从业资格证补发、换发、变更、注销及年度诚信考核等5项服务事项。",
            "question": "从业资格证如何跨省年审？"
        },
        {
            "information": "个人购买新建商品房转移登记一、申请材料不动产登记申请书（由不动产登记中心现场打印）。二、办理流程申请受理登记发证（一窗办结）。三、收费标准住宅80元/件，非住宅550元/件。四、办理时限4小时。温馨提示：1、我中心提供免费邮寄不动产权证书服务，您可在申请办证时选择邮寄。2、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼。3、服务咨询电话：0724-2222138。",
            "question": "个人购买新建商品房转移登记"
        },
        {
            "information": "个人存量房转移登记一、申请材料不动产登记申请书（由不动产登记中心现场打印）。二、办理流程申请受理登记发证（一窗办结）。三、收费标准住宅80元/件，非住宅550元/件。四、办理时限2小时。温馨提示：1、原不动产权属证书（收回注销）。2、我中心提供免费邮寄不动产权证书服务，您可在申请时选择邮寄。3、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼。4、服务咨询电话：0724-2222138。",
            "question": "个人存量房转移登记"
        },
        {
            "information": "企业国有建设用地使用权及房屋所有权抵押权首次登记一、申请材料不动产抵押登记申请书暨主债权合同及抵押合同集成表。二、办理流程申请受理登记发证（企业专窗办结）。三、收费标准住宅80元/件，非住宅550元/件。四、办理时限即时办结。温馨提示：1、中小微企业凭企业书面承诺书免收不动产登记费。2、我中心提供免费邮寄不动产权证书服务，您可在申请办证时选择邮寄。3、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼。4、服务咨询电话：0724-2222138。",
            "question": "企业国有建设用地使用权及房屋所有权 抵押权首次登记"
        },
        {
            "information": "原则上在参保所在地人社部门。30个工作日以后。可以在“湖北12333”微信公众号、湖北政务网上查询制卡进度。",
            "question": "在哪里申领社保卡？​社保卡申请后多久可以领取？"
        },
        {
            "information": "排水户在排水许可证有效期内，严格按照许可内容排放污水，且未发生违反《城镇污水排入排水管网许可管理办法》规定行为的，应当在有效期届满30日前，向城镇排水主管部门提出延期申请，经原许可机关同意，可不再进行审查，排水许可证有效期延期5年。",
            "question": "排水许可证有效期满需要继续排放污水的如何办理？"
        },
        {
            "information": "1.就树盖房、设置广告牌、标语牌；2.在树木上牵挂绳索、架设电线；3.在树木下面搭灶生火、倾倒有害物质；4.钉或刻划树木、攀折、围圈花木；5.在绿地内乱扔废弃物；6.在绿地和道路两侧绿篱内挖坑取土；7.在草坪和花坛内放养牲畜、家禽、堆放物料；8.损坏草坪、花坛、绿篱，盗窃绿化设施。",
            "question": "损害城市绿化及设施的行为有哪些？"
        },
        {
            "information": "①《教育部学位与研究生教育发展中心认证报告》（认定硕士学位需同时提供学士学位认证报告）②《干部学位更改呈报审批表》（本单位组织人事部门审批签字并加盖行政公章）一式一份③毕业证及身份证原件。",
            "question": "申请更改学位认定需要带些什么资料？"
        },
        {
            "information": "①《教育部学历证书电子注册备案表》或《中国高等教育学历认证报告》（认定本科学历需同时提供前置大专学历认定材料，认定研究生学历需同时提供前置本科或专科学历认定材料）一式一份；②《干部学历更改呈报审批表》（本单位组织人事部门审批签字并加盖行政公章）一式一份；③毕业证及身份证原件。",
            "question": "申请更改学历认定需要带些什么资料？"
        },
        {
            "information": "每周五上午8：30－12：00在荆门市行政服务中心二楼105窗口办理。",
            "question": "大专及以上学历学位更改认定审批工作办理的时间及地点?"
        },
        {
            "information": "市委办公室市政府办公室印发《关于打造区域科创中心的实施意见》的通知（荆办发〔2022〕1号）“（十三）完善科技成果转化激励机制。......对企业通过技术交易公共平台购买科技成果的，按照实际交易额的10%给予最高不超过100万元的奖励。”",
            "question": "我市科技成果奖配套奖励政策条款有哪些？"
        },
        {
            "information": "申报材料：①孵化器认定文件；②孵化面积证明材料；③智慧园区建设材料；④企业财务报表和税务部门出具上缴税收地方留成部分证明材料；⑤“双创”品牌活动筹划、费用等有关材料；⑥《绩效目标表》、《惠企政策兑现申请表》。（以上材料复印件须加盖申请企业公章；建设补助提供①②⑥，建设智慧园区补贴提供①③⑥，省级以上科技企业孵化器贡献奖励提供①④⑥；“双创”品牌活动补贴提供⑤⑥）办理流程：①企业向政务服务中心“惠企政策办理”窗口提交申请资料，窗口分类分办；②本地科技部门组织评审、审核；③本地财政部门审核拨付资金；④本地科技部门将办理结果告知窗口，窗口反馈企业。办理时限：18个工作日（需要专家评审的延长办理时限）。",
            "question": "如何申请兑现支持孵化器扩规提质的惠企政策请兑现？"
        }
    ]
}