{
    "title": "new_json_294",
    "questions": [
        {
            "information": "服务对象个人办结时限办结时限10工作日，法定时限10工作日受理机构荆门市公安局电话：0724-8882090受理条件1、1.内地居民申请往来港澳通行证和商务签注，或者持有效往来港澳通行证单独申请商务签注的，须由其工作单位所在地公安机关出入境管理部门受理，并提交下列材料：填写完整的《中国公民出入境证件申请表》；交验本人的有效居民身份证（临时居民身份证）；提交本人的《湖北省出入境证件数码相片质量检测回执》；已持有有效往来港澳通行证申请商务签注的，还需提交《往来港澳通行证》；与赴港澳事由相关的申请材料。;2、2.居住证持有人在居住地申请：需交验本人有效居住证，并提交复印件（国家工作人员除外）。;3、3.公安机关出入境管理部门只受理经本人提出的往来港澳通行证和签注申请，但已持有效往来港澳通行证，在原往来港澳通行证或者原签注申请受理部门申请签注的，可以委托他人代为申请。委托他人代为申请的，委托人须出具委托书，被委托人须交验本人居民身份证原件，并提交复印件。申请人在港澳地区的，不得委托他人代为申请。;4、4.商务签注申请条件：企业机构人员、个体工商户经营者赴香港、澳门从事商务活动。申请多次商务签注的，企业机构须事先向所在地有审批权的公安机关出入境管理部门备案。;5、5.商务签注申请材料：企业机构人员、个体工商户经营者赴香港、澳门从事商务活动的，须交验工商营业执照副本或者有关登记证书、税务登记证书并提交复印件；企业机构人员还须提交企业机构为本人交纳社会保险的凭证（申请多次商务签注的，须连续6个月以上缴纳社会保险）或者本人属于该企业机构的有关证明文件；企业机构出具的赴港澳商务活动事由说明。企业机构在备案时已提交过上述有关证明材料的，企业机构人员在备案有效期内申请商务签注时无须重复提交有关证明材料。;6、6.有下列情形之一的，不予批准：有法定不准出境情形的；不符合申请条件的；在申请过程中弄虚作假的；在港澳地区从事违法活动被遣返回内地，未满限制赴港澳期限的人员，按照上述第一项规定不予批准签发往来港澳通行证和签注。;申请材料办理时间周一至周六：上午8:00-12:00下午:14:30-17:30办理地点地址：荆门市漳河新区双喜大道9号市政务服务中心申请形式窗口申请在线申请结果样本《往来港澳通行证》（结果样本）见附件（一）申请申请人本人在出入境窗口提交申请（代办情形除外）。（二）受理公安机关出入境管理机构收到申请材料后，应当询问申请人。对于不属于本部门受理范围，不予受理，并向申请人说明理由；对申请材料齐全且符合法定形式的，应当当场受理；对于申请材料不齐全或者不符合法定形式的，应当一次告知申请人需要补正的全部内容。（三）复核审查申请材料是否齐全、合法，是否具有法定不批准出境情形。（四）审批作出同意或不同意签发往来港澳通行证和签注的决定，不予签发的应书面说明理由。（五）制证发证1、证件制作。同时申请往来港澳通行证和签注或单独申请往来港澳通行证的由湖北省公安厅出入境管理局制作并签发；单独申请签注的由荆门市公安局出入境管理支队制作并签发。2.证件送达。湖北省公安厅出入境管理局通过机要在规定的时限内将证件送达荆门市双喜大道9号市政务服务中心一楼出入境办证大厅，申请人到办证大厅领取；或者根据申请人请求，采取特快专递等方式送达。单独申请签注的，申请人可到办证大厅领取，或者根据申请人请求，采取特快专递等方式送达。",
            "question": "内地居民往来港澳地区审批（商务类）"
        },
        {
            "information": "由市社保局一次性发放至办理人员指定账户。",
            "question": "企业市直退休人员丧葬费应到何处领取。"
        },
        {
            "information": "受新冠疫情持续影响和俄乌战争爆发波及，今年的小麦、玉米、大豆、稻谷等粮食价格与油料价格将有望上涨。受西方制裁新疆棉花的影响，棉花价格也将持续上扬。因此，建议农民朋友们今年在春夏播种时，适当扩大粮棉油面积，调减其它作物面积。",
            "question": "今年粮棉油生产形势如何？农民朋友应如何调整结构？"
        },
        {
            "information": "欢迎您访问荆门市政务服务网！荆门市湖北省人民政府门户网站全文检索新闻检索事项检索搜索登录注册首页自然人办事法人办事政务公开政民互动办事指南对政务服务事项的办事主体、依据、流程、材料、注意事项等内容所作的指导性说明事项名称：机动车驾驶证审验分享：不收费打印收藏全文下载在线申请在线预约展现方式：文本展现图文展现表格展现扫描二维码手机查看基础信息设定依据办理流程问题咨询事项评价服务对象个人办结时限办结时限1工作日，法定时限1工作日受理机构荆门市公安局电话：0724-2635599受理条件1、重点机动车驾驶人;申请材料办理时间周一至周五：上午8:00-12:00下午:14：30-17:30办理地点荆门市公安局交通警察支队各大队车辆管理所申请形式窗口申请在线申请结果样本准予许可申请窗口提交材料受理窗口受理时，即时对资料进行审核，材料不齐全或不符合要求的，电话通知申请人发出补正材料通知；不属于本部门职权范围或申请事项不需行政许可的，不予受理，并通过电话向申请人发出不予受理的理由及通知；符合申请要求的，向申请人发出《受理通知单》。审查审查过程中，本行政许可主要采取书面审查方式，材料合格通知驾驶人参加审验学习。学习发放审验证明参加3个小时的审验教育学习后，发放审验证明。",
            "question": "机动车驾驶证审验"
        },
        {
            "information": "根据变更、更正个人信息的有关规定，年满18周岁的的公民要求变更姓名的，需以下证明材料：1、本人申请（含变更原因、自愿承担由变更姓名而引发的一切法律及相关责任）；2、属干部、职工的还需提供人事部门出具的准予变更证明；3、辖区民警制作《调查走访笔录》4、户口本、身份证。",
            "question": "更改姓名需要哪些材料"
        },
        {
            "information": "只要是在资质范围内，可以受理产品，进行检验。",
            "question": "个人对有异议工业产品是否可以检验?"
        },
        {
            "information": "《中华人民共和国产品质量法》规定：消费者有权就产品质量问题，向产品的生产者、销售者查询；向市场监督管理部门及有关部门申诉，接受申诉的部门应当负责处理。",
            "question": "消费者是否有权就产品质量问题进行查询或申诉？"
        },
        {
            "information": "享受对象：1.个人应在法定劳动年龄内，在我市依法自主或合伙（含个体工商户、合伙经营、开办公司）的城乡劳动者。2.小微企业一年内当年新招用符合创业担保贷款申请条件的人数占企业现有在职职工人数比例15%（职工超过100人的企业占比8%），并与其签订1年以上劳动合同。",
            "question": "创业担保贷款的享受对象"
        },
        {
            "information": "《中华人民共和国药品管理法》规定：从事药品生产活动，应当经所在地省、自治区、直辖市人民政府药品监督管理部门批准，取得药品生产许可证。无药品生产许可证的，不得生产药品。药品生产许可证应当标明有效期和生产范围，到期重新审查发证。",
            "question": "从事药品生产活动是否需批准？是否需取得药品生产许可证？"
        },
        {
            "information": "根据省委办公厅、省政府办公厅《关于印发〈荆门市人民政府机构改革方案〉的通知》（鄂办文〔2009〕95号）和市委、市政府《关于印发〈荆门市人民政府机构改革实施意见〉的通知》（荆文［2010］1号）精神，设立荆门市供销合作社联合社，是全市供销合作社的联合组织（参照《公务员法》管理），由市人民政府领导。主要职责包括：　　（一）宣传贯彻执行党和政府有关农村经济工作及扶持发展农村合作经济组织的方针、政策和措施。　　（二）研究制定全市供销合作社联合社的发展规划，指导全市供销合作社联合社的改革和发展；推进农民专业合作社、农产品行业协会和农村各类社区服务组织等农村新型合作经济组织发展。　　（三）参与农村市场体系建设，负责农村现代流通网络工程建设，指导构建农村农业生产资料现代经营服务网络、农副产品市场购销网络、日用消费品经营服务网络、再生资源回收利用网络（包括报废汽车和旧家电回收、拆解、利用，旧货交易等）及烟花爆竹安全经营网络。　　（四）参与推进农业产业化经营，指导和培育壮大相关龙头企业；指导全市供销合作社联合社及农民专业合作组织参与农业社会化服务，为农民提供产前、产中、产后系列化服务。　　（五）加强对全市供销合作社联合社及农民专业合作经济组织的业务指导与服务，协调与政府部门和其他社会经济组织的关系；监督、检查全市供销合作社联合社及农民专业合作经济组织贯彻执行党和国家有关方针、政策的情况。　　（六）指导全市供销合作社联合社的经营管理和技改项目的管理。　　（七）按照市人民政府授权，对重要农业生产资料、农副产品以及防汛救灾物资的收购、储备和供应进行组织、协调、管理。　　（八）行使本级社有资产出资人代表职能，加强社有资产经营管理，监督社有资产保值增值，并按出资额依法享有所有者的资产受益、重大决策和选择管理者的权利。　　（九）利用供销合作社联合社教育培训资源，开展农民专业合作社带头人、农产品经纪人、农民技能培训，发展农村中等职业教育。　　（十）承办上级交办的其他事项。",
            "question": "供销社机构职能"
        },
        {
            "information": "《检验检测机构资质认定管理办法　》规定：资质认定，是指省级以上市场监督管理部门依据有关法律法规和标准、技术规范的规定，对检验检测机构的基本条件和技术能力是否符合法定要求实施的评价许可。资质认定证书有效期为6年。",
            "question": "什么是资质认定？资质认定证书有效期为多少年？"
        },
        {
            "information": "只要是年满16周岁且未满60周岁、女未满55周岁的城乡居民（在校学生除外）；未与用人单位建立劳动关系；未参加企业职工基本养老保险，均可持本人有效身份证件就近到辖区政务服务中心社保经办机构办理灵活就业人员参保。参保后可按今年公布的社保缴费标准缴费。",
            "question": "灵活就业人员如何参加职工社保。"
        },
        {
            "information": "一是现代种养业。这是我们荆门正在大力发展的产业。二是乡土特色产业。比如发展传统特色手工业、绿色家居建材等。三是农产品加工流通业。各个县市区都有一些农产品加工业。四是乡村休闲旅游业。比如观光、民宿等。五是乡村新型服务业。比如发展代耕代种、提供耕种防收服务的生产性服务业。六是乡村信息产业，比如建立农村电子商务中心。",
            "question": "国家重点支持六类乡村产业发展"
        },
        {
            "information": "根据《药品质量监督抽验管理规定》,药品检验部门在接收样品时,要求待检样品须“外包装无破损且封口处完好”。输液瓶中剩余的药液不再是原始状态，跟空气接触后可能已受到污染，因此无法进行检验。此外,国家颁布的现行药品标准均是单品种药品的检验标准，静脉滴注时药品一经混合，即为多种药品的混合物，没有法定的检验标准，药品检验部门也就无法就该混合药品是否符合规定给出结论。这就意味着，药检部门不能对患者拿来的剩余混合药品进行检验。但是，这并不意味着输液瓶中剩余药液的安全性将无从知晓。在有药品标准的前提下，食品药品监督管理部门可以对患者使用的同一厂家、同一规格、同一批号的药品进行抽样，送药检部门进行检验。",
            "question": "在输液过程中发现输液中有沉淀或异物，是否可以检验?"
        },
        {
            "information": "农产品是指来源于农业的初级产品，即在农业活动中获得的植物、动物、微生物及其产品。农产品质量安全是指农产品质量符合保障人的健康、安全的要求。",
            "question": "《中华人民共和国农产品质量安全法》中农产品是指哪些农产品？ 农产品质量安全指哪些方面？"
        },
        {
            "information": "当前位置：　荆门市公安局　　行政许可事项　　正文控制爆破作业许可规范1、项目名称：控制爆破作业许可规范2、设定依据：《民用爆炸物品安全管理条例》及《爆破作业项目管理要求》3、申请条件：在城市、风景名胜区和重要工程设施附近实施爆破作业的，爆破作业单位应向爆破作业所在地设区的市级公安机关提出申请。4、办理材料：（一）设计施工、安全评估、安全监理单位持有的《爆破作业单位许可证》、工商营业执照及其复印件；（二）设计施工单位与委托单位签订的爆破作业合同；（三）安全评估单位与委托单位签订的安全评估合同；（四）安全监理单位与委托单位签订的安全监理合同；（五）安全评估单位出具的爆破设计、施工方案的安全评估报告。5、办理地点：市公安局治安支队治安科6、办理时间：即时办理，不收取费用7、联系电话：88821218、办理流程：安全评估：需经公安机关审批的爆破作业项目，提交申请前，应由符合GA990要求具有相应资质的爆破作业单位进行安全评估。申请：在城市、风景名胜区和重要工程设施附近实施爆破作业的，爆破作业单位应向爆破作业所在地设区的市级公安机关提出申请。审批：受理申请的公安机关应在受理申请之日起20日内进行审查。对符合条件的，作出批准的决定；对不符合条件的，书面向申请人说明理由。安全监理：经公安机关审批的爆破作业项目，实施爆破作业时，应由符合GA990要求具有相应资质的爆破作业单位进行安全监理。打印本页关闭窗口浏览次数：109次主题词：控制爆破作业规范-点击收起详细信息索引号01123743-3-0101-2015-000001文号发布机构荆门市公安局发布日期2015-06-12公开范围面向社会公开方式主动公开CopyRight2015　湖北省公安厅版权所有　鄂ICP备07008323号",
            "question": "控制爆破作业许可"
        },
        {
            "information": "个人通过办理转移或数据合并在系统中存在重复的养老保险缴费记录的可以持身份证、到重复缴费参保地社保服务大厅公共业务窗口填写《个人基本养老保险重复缴费退费申报表》办理退费。",
            "question": "重复缴纳社保后如何处理。"
        },
        {
            "information": "涉及投诉争议的食品、药品，未经过其他机构检验或鉴定的，投诉人可以通过政府投诉受理部门确定被投诉人，由争议双方共同委托检验或由投诉受理部门委托检验，为有助于后续维权，不建议个人单方委托。",
            "question": "涉及投诉争议的食品、药品，是否可以委托检验？"
        },
        {
            "information": "对于涉及纠纷、有争议的农产品委托检验建议可以通过政府投诉受理部门立案，由投诉受理部门委托检验。",
            "question": "是否承接涉及矛盾纠纷的农产品委托检验？"
        },
        {
            "information": "可能是样品外观或数量不符合检测受理要求。告知相关产品标准或技术规范的技术要求。",
            "question": "有资质能力，但不能受理的检测怎么办？"
        }
    ]
}