{
    "title": "new_json_224",
    "questions": [
        {
            "information": "冠心病发病每年有两个高峰期，即11-1月和3-4月两段寒暖季节转换时期，另外，持续低温、阴雨和大风天气也容易发病。这是因为人体神经受寒冷的刺激，会引起冠状动脉收缩，使本来狭窄的冠脉受堵更严重，引起心脏供血不足，疾病突发。而手、面部受到寒冷的刺激后，亦可通过迷走神经的作用而引起冠状动脉收缩。所以寒冷的季节冠心病人不但要注意身体的保暖，风雪天应尽量不要外出，也要尽量避免手足面部的寒冷刺激，洗衣、洗菜不要把手长时间泡在凉水里。另外，冰箱除霜，手拿冰冻食物等也应注意避免冷刺激。",
            "question": "冬天冠心病人容易发作是什么缘故，除了身体保暖外，手足面部暂时受冷行吗？"
        },
        {
            "information": "弯曲菌是引起腹泻常见的致病菌之一。与其他肠道病原菌不同，弯曲菌的感染除了有夏秋季节发病高峰外，冬春季节也会有另一个发病高峰，我国部分地区的监测结果发现10月份以后，弯曲菌是导致腹泻的主要病原菌。",
            "question": "空肠弯曲菌病常见吗？"
        },
        {
            "information": "①加强运动安全教育，学习掌握运动器械的使用方法和技术，合理使用运动器械。②运动场地要符合安全要求。运动前要适当热身，做好准备和按摩。根据自己的体质情况确定运动量，动作不要过猛。③运动时最好使用护膝、护腰、护腿、护手腕等护具。",
            "question": "运动伤害发生怎样预防？"
        },
        {
            "information": "在所在地通过当地卫生计生行政部门认可的具有接种资质的乡镇卫生院、社区卫生服务中心或村卫生室均可接种。",
            "question": "在哪里能接种到脊髓灰质炎疫苗"
        },
        {
            "information": "申报条件：在校大学生及毕业5年内的高校毕业生在荆门市内初次创业租用经营场地，正常经营半年以上。",
            "question": "创业场租补贴的申报条件"
        },
        {
            "information": "传染性红斑在人与人之间的确有传染性。这种细小病毒也是通过唾液和鼻腔分泌物进行传播的。孩子可能通过共用餐具、咳嗽或打喷嚏等方式被传染性红斑感染，或者将细小病毒传给其他人。孩子一旦接触这种细小病毒，可能需要4～20天（平均14天）才开始感觉不舒服。",
            "question": "传热性红斑会传染吗"
        },
        {
            "information": "离退休人员养老待遇续发（单位）服务说明：审核单位提供的需终止待遇的遗属人员资料，审核通过的，在系统进行终止处理，可批量导盘。勾选受理条件说明，点击【下一步】填写信息（*为必填），输入证件号码，查询人员信息，或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，鼠标双击选中数据，可将窗口信息显示到页面，填写人员变更原因，并勾选下方红字前的方框。上传《单位情况说明》材料并点击【保存】",
            "question": "省社保系统离退休人员养老待遇续发（单位）如何操作"
        },
        {
            "information": "大豆含有一些抗营养的物质，喝生豆浆或未煮开的豆浆后数分钟至1小时，可能引起中毒，出现恶心、呕吐、腹痛、腹胀和腹泻等胃肠症状。但这些抗营养物质在高温的情况下不稳定，加热处理就可以使其分解消除它们。所以生豆浆必须先用大火煮沸，再改用小火维持5分钟左右，使这些有害物质被彻底破坏后才能饮用。",
            "question": "豆浆为什么必须煮透才能喝？"
        },
        {
            "information": "防制螨虫的关键要保持居室内外的清洁，经常打扫环境卫生，不留死角，清除院落内的杂草。经常清扫牲畜房及宠物居住的地方，定期进行消毒，保持宠物的卫生。不要触摸已经死亡的宠物或其它啮齿类动物。如果在房间内发现螨虫，则可喷洒杀虫剂，例如，敌百虫等。由于啮齿类动物能携带大量螨虫，因此环境中的鼠密度较高时，则应采取灭鼠措施。灭鼠时，应注意个人防护，鼠尸要及时清理、掩埋。",
            "question": "如何防制螨虫"
        },
        {
            "information": "是的。在使用疫苗前，几乎每个人都会得麻疹。中国有记录的最高年麻疹发病率是1959年，高达1400/10万，发病超过940万、死亡超过26万例。1995年以来全国麻疹发病率均在10/10万以下，多数年份发病例数10万以内、死亡100例以内。2018年全国麻疹报告发病率已下降至2.84/10万（发病例数3940例）。",
            "question": "中国麻疹是不是比以前少了？"
        },
        {
            "information": "酒精依赖者突然停止或减少饮酒量时出现的一组症状，一般在断酒后12-48小时出现。轻度戒断综合征表现为震颤，乏力，出汗，反射亢进以及胃肠道症状。有些人还会发生癫痫大发作，但一般不会在短期内发作2次以上(酒精性癫痫或酒痉挛)。",
            "question": "什么是酒精戒断综合症"
        },
        {
            "information": "A型性格的人动作匆忙，办事的节奏快，有时间紧迫感，争强好胜，遇到困难也不罢休，对任何事情都有一种不满足感。一件事情没有做完，又去做另一件事情，四处奔忙。这种人雄心勃勃，脾气暴躁，干练利索，性格外向。恰恰相反，具有B型性格的人，他们慢条斯理，不慌不忙，随和易处，没有争强好胜的压力，紧张之后尚能愉快地休息。国内外研究表明，A型性格者冠心病发病率至少是B型性格的2倍。",
            "question": "为什么A型性格的人易患冠心病？"
        },
        {
            "information": "（1）兴趣下降，愉快体验缺乏；（2）精力明显减退，疲乏无力；（3）自我评价低，感到自责与内疚；（4）自觉思考能力下降；（5）有自杀观念与行为；（6）睡眠障碍：入睡困难与早醒；（7）食欲下降。",
            "question": "青少年患抑郁症有哪些具体表现？"
        },
        {
            "information": "早晚刷牙，饭后漱口，是保持口腔和牙齿健康的最好方法。早刷牙是指早晨起床后刷牙，晚刷牙是指晚饭后刷牙，如果刷牙后又吃东西，睡前还需再刷牙。饭后漱口，指饭后3分钟内漱口。早上刷牙可以保持牙齿清洁、口腔舒爽和口气清新，晚上刷牙可以清除口腔里残存的饭菜残渣，避免产生细菌，腐蚀牙齿。",
            "question": "青少年如何注意口腔卫生？"
        },
        {
            "information": "(1)服用药物剂量过大；(2)服错药；(3)服用变质药；(4)合并用药不当；(5)儿童误服了成人的药物或外用药。",
            "question": "药物中毒发生的原因有哪些？"
        },
        {
            "information": "（1）百白破疫苗用于3月龄-6岁儿童，全程接种4剂。3月龄、4月龄、5月龄、18月龄各注射1剂。（2）每次注射剂量为0.5ml肌肉注射。",
            "question": "百白破疫苗的接种对象及接种程序是怎样的？"
        },
        {
            "information": "可以。注射狂犬病疫苗没有时间限制，但是越早越好，及时接种为宜。",
            "question": "被犬咬伤已经超过72小时了，还能接种狂犬病疫苗吗？"
        },
        {
            "information": "由于疫苗是将病毒、细菌等病原体经过灭活或减毒等方法制备而成，由于疫苗所含的成分和个体的差异，在接种疫苗后有可能会出现接种反应。但发生反应的几率较低，以一般反应为主，严重的异常反应非常罕见。",
            "question": "接种疫苗有风险吗？"
        },
        {
            "information": "对持有《出生医学证明》的新生儿，户口登记机关审验《出生医学证明》等材料后为其办理出生登记。对不符合签发条件未获得《出生医学证明》的新生儿，户口登记机关经调查核实后依照有关规定为其办理出生登记。",
            "question": "《出生医学证明》在出生登记中的使用？"
        },
        {
            "information": "(1)已知对该疫苗的任何成分过敏者。(2)患急性疾病、严重慢性疾病、慢性疾病的急性发作期和发热者。(3)患脑病、未控制的癱痫和其他进行性神经系统疾病者。(4)注射白喉类毒索后发生神经系统反应者。",
            "question": "白喉疫苗接种的禁忌证？"
        }
    ]
}