{
    "title": "new_json_276",
    "questions": [
        {
            "information": "市经信局优化营商环境七项举措为深入贯彻落实党中央和省委、市委关于优化营商环境的安排部署，充分发挥经信部门职能作用，持续优化营商环境，加快构建“4253”现代产业格局，推动工业复元重振和高质量发展，制定如下措施。一、找准定位，切实强化责任担当把握经信部门职能特点，既甘当企业“有呼必应、无事不扰”的店小二，更做好“雪中送炭、锦上添花”的娘家人。坚持抓机关、带系统，扎实开展“学习型机关、服务型机关、清廉型机关”创建工作，适时开展“服务对象评经信”活动，教育引导经信系统干部队伍紧扣中心、服务大局，提能提效、担当作为，全力推动产业和企业发展。二、贴心周到，切实优化政策供给及时完善政策，梳理经信部门牵头的惠企政策，与时俱进推动政策迭代升级。广泛宣传政策，编制惠企政策简编，利用多种方式宣传，提升政策知晓度。高效兑现政策，对“认定类”政策，在收到认定文件后5个工作日内，申请拨付资金，严格做到“企业不申报，资金及时到”。全力争取政策，主动研究、对接上级政策，重点围绕企业技术改造、两化融合、专精特新等领域，帮助企业获取政策支持。三、紧密联系，切实把握企业关切建立企业问题收集协调解决反馈机制，对企业通过各种渠道反映的意见建议或投诉举报，做到及时受理、及时分办，并在5个工作日内回复。建立增长点项目和进规后备企业包联机制，班子成员率分管科室分别包联县市区，每月现场调研项目进展情况，协调解决相关问题。拓宽企业与政府之间、企业家之间交流沟通的桥梁，组织成立荆门市企业联合会、荆门市企业家协会，深化工业企业包联“进解促”活动，适时组织召开企业家座谈会。四、清欠降费，切实减轻企业负担持续整治拖欠中小微企业账款问题，认真贯彻落实《保障中小企业款项支付条例》，综合施策，继续清理解决机关事业单位和国有大型企业逾期支付中小企业款项问题。深入开展“降收费”行动，动态调整荆门市涉企收费目录清单，推动进一步降低涉企收费标准，整治各领域不合理收费，完善调查处理机制，坚决制止加重企业负担的违规行为。五、靶向发力，切实缓解企业痛点强化产销对接，统筹组织开展本地产品供需对接活动，帮助开拓市场。重点依托“宜荆荆恩”城市群，组织开展以汽车零部件和智能装备为主的区域产品对接活动。强化融资对接，定期摸排企业融资需求，每月组织一次银企对接活动，缓解融资困难。强化招商对接，突出新能源新材料产业，每季度组织一批产业链企业来荆考察，或赴产业相对集聚区域开展对接，全年引进亿元项目2个，力争引进投资额30亿元以上项目1个。强化产业链建设，聚焦12条重点产业链，做实产业链“链长制”，进一步完善“五个一”、“五图”工作机制，推进强链补链延链。强化诚信体系建设，充分利用“中小企业征信平台”，为工业企业提供信用档案及征信服务，做好信用信息共享、信用修复、商账追收等工作。强化企校合作，以企业项目为纽带，全力服务企业关键技术的攻关，共建科技创新平台，推动科研成果转化。六、主动作为，切实加强人才培育持续办好“荆门工业大讲堂”，以企业中高层管理人员为培育对象，全年分行业开展10期培训活动，培训1500人次以上，其中“走出去”赴国内发达地区开展转型升级、高质量发展的专题研修活动2期。抓好企业科技人才选聘，从省内高校、科研院所聘请人才对口担任中小微企业“科技副总”，帮助企业开展技术诊断，解决技术难题，促进成果转化。七、亲商暖商，切实构建亲清政商关系继续开展以“亲清在线关爱不减”为主题的慰问暖企活动，每逢企业家生日送上一份生日礼物，每逢传统节日为企业家送上一份祝福信息，每年为企业家组织一次健康体检，传递党委政府的关心关怀。认真开展企业评先表模推荐工作，年底依照税收贡献大、诚信守法经营、自觉履行社会责任等条件，评选一批先进企业和先进企业家，大力选树、宣传典型，增强企业家获得感和尊崇感。",
            "question": "市经信局优化营商环境七项举措"
        },
        {
            "information": "政府采购模式分为集中采购和分散采购两种。集中采购是指采购人采购纳入集中采购目录的政府采购项目，必须委托集中采购代理机构采购；分散采购是指采购人采购未纳入集中采购目录的政府采购项目，可以自行采购，也可以委托集中采购机构在委托的范围内代理采购。",
            "question": "政府采购模式主要有哪几种？"
        },
        {
            "information": "森林生态效益补偿是指用于国家林业局会同财政部界定的国家级公益林保护和管理的支出。森林生态效益补偿补助包括管护补助支出和公共管护支出。国有的国家级公益林管护补助支出，用于国有林场、国有苗圃、自然保护区、森工企业等国有单位管护国家级公益林的劳务补助等支出。集体和个人所有的国家级公益林管护补助支出，用于集体和个人的经济补偿和管护国家级公益林的劳务补助等支出。公共管护支出用于地方各级林业主管部门开展国家级公益林监督检查和评价等方面的支出。其中：国有的国家级公益林平均补偿标准为每年每亩10元；集体和个人所有的国家级公益林补偿标准为每年每亩16元，省级公益林补偿标准为每年每亩15元。各级林业主管部门应与承担管护任务的国有单位、集体和个人签订国家级公益林管护合同。管护人应按照管护合同规定履行管护义务，承担管护责任，根据管护合同履行情况领取森林生态效益补偿。",
            "question": "请问森林生态效益补偿资金如何管理和使用"
        },
        {
            "information": "1《特种设备安装改造维修许可申请书》网上盖公章、填写完整、不可漏项2依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章3申请单位的质量管理手册网传盖公章4取证以来的工作总结网传盖公章5取证以来安装、改造和维修保养设备的汇总表网传盖公章6质量事故处理情况或零事故报告网传盖公章7原《许可证》网传盖公章",
            "question": "特种设备安装、改造、维修单位资质许可（换证申请）所需材料？"
        },
        {
            "information": "申请人需在网上填报资料后，同时将纸质申报材料报送政务中心质监服务窗口。",
            "question": "质监行政许可是网上受理还是窗口受理？"
        },
        {
            "information": "由县级以上地方气象主管机构负责。未经设计审核或者设计审核不合格的，不得施工；未经竣工验收或者竣工验收不合格的，不得交付使用。",
            "question": "3、《气象灾害防御条例》（2017年10月7日修订）规定，油库、气库、弹药库、化学品仓库和烟花爆竹、石化等易燃易爆建设工程和场所，雷电易发区内的矿区、旅游景点或者投入使用的建（构）筑物、设施等需要单独安装雷电防护装置的场所，以及雷电风险高且没有防雷标准规范、需要进行特殊论证的大型项目，其雷电防护装置的设计审核和竣工验收由哪一级地方气象主管机构负责？"
        },
        {
            "information": "一是严格落实防疫各项规定。企业要按照《疫情防控期间邮政快递业生产操作规范建议（第七版）》《邮政快递业疫情防控与寄递服务保障工作指南（试行）》等行业疫情防控基本制度，全面落实邮件快递处理场所、生产经营场所、运输车辆消毒通风，进出港邮件快件消杀，对投递车辆等一用一消毒，严防新冠肺炎病毒通过寄递渠道传播扩散。二是加强从业人员管理。严格落实员工“戴口罩”“勤洗手”“测体温”“不聚集”“一米线”等基本健康防护措施。各邮政、快递严格按照省、市防疫指挥部有关工作要求，组织从业人员开展核酸检测，重点时期开展全员核酸检测工作。快递员疫苗按要求接种疫苗，确保加强针接种到位。三是严格进出邮件快件管理。各邮政快递企业在本地分拣场所对所有进出口邮件快件要进行全面消杀。对于进荆国际邮件快件，企业要建立台账，对国际邮件快件进行全面消杀和静置，并在邮件快件上张贴温馨提示，派送前发送短信提醒用户妥善处理外包装，对内件进行消毒处理，做好个人防护。",
            "question": "当前疫情防控形势下，邮政、快递企业应如何防疫政策？"
        },
        {
            "information": "《财政违法行为处罚处分条例》（2004年国务院令第427号，2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）第二条第一款　县级以上人民政府财政部门及审计机关在各自职权范围内，依法对财政违法行为作出处理、处罚决定。第八条第一款国家机关及其工作人员违反国有资产管理的规定，擅自占有、使用、处置国有资产的，责令改正，调整有关会计账目，限期退还违法所得和被侵占的国有资产。对单位给予警告或者通报批评。对直接负责的主管人员和其他直接责任人员给予记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。第十五条　事业单位、社会团体、其他社会组织及其工作人员有财政违法行为的，依照本条例有关国家机关的规定执行；但其在经营活动中的财政违法行为，依照本条例第十三条、第十四条的规定执行。",
            "question": "对国家机关、事业单位、社会团体、其他社会组织及其工作人员违反国有资产管理的规定，擅自占有、使用、处置国有资产的如何处罚？"
        },
        {
            "information": "市自然资源和规划局贯彻落实党中央关于自然资源工作的方针政策、省委和市委决策部署,在履行职责过程中坚持和加强党对自然资源和规划工作的集中统一领导。主要职责是:(一)履行全民所有土地、矿产、森林、湿地、水等自然资源资产所有者职责和国土空间用途管制职责。起草自然资源和国土空间规划及测绘等规范性文件、市政府规章草案，制定相关政策并监督检查执行情况。(二)负责自然资源调查监测评价。根据国家自然资源调查监测评价指标体系、统计标准和省自然资源调查监测评价制度,实施自然资源基础调查、专项调查和监测。负责自然资源调查监测评价成果的监督管理和信息发布。指导全市自然资源调查监测评价工作。(三)负责自然资源统一确权登记工作。按照各类自然资源和不动产统一确权登记、权籍调查、不动产测绘、争议调处、成果应用的制度、标准、规范,建立健全全市自然资源和不动产登记信息管理基础平台。负责自然资源和不动产登记资料收集、整理、共享、汇交管理等。指导监督全市自然资源和不动产确权登记工作。(四)负责自然资源资产有偿使用工作。实施全民所有自然资源资产统计制度。负责全民所有自然资源资产核算。编制全民所有自然资源资产负债表，拟订考核标准并组织实施。制定并指导实施全民所有自然资源资产划拨、出让、租赁、作价出资和土地储备政策，合理配置全民所有自然资源资产。负责自然资源资产价值评估管理,依法收缴相关资产收益。(五)负责自然资源的合理开发利用。组织拟订自然资源发展规划，按照自然资源开发利用标准组织实施。建立政府公示自然资源价格体系，组织开展自然资源分等定级价格评估，开展自然资源利用评价考核，指导节约集约利用。负责自然资源市场监管。组织研究自然资源管理涉及宏观调控、区域协调和城乡统筹的政策措施。(六)负责建立空间规划体系并监督实施。推进主体功能区战略和制度实施，组织编制并监督实施国土空间规划和相关专项规划。开展国土空间开发适宜性评价,建立国土空间规划实施监测、评估和预警体系。组织划定生态保护红线、永久基本农田、城镇开发边界等控制线，构建节约资源和保护环境的生产、生活、生态空间布局。拟订并组织实施国土空间用途管制制度，研究拟订城乡规划政策并监督实施。组织拟订并实施土地等自然资源年度利用计划。负责土地等国土空间用途转用工作。负责土地等自然资源征收征用管理工作。(七)负责统筹自然资源生态修复。组织编制国土空间生态修复规划并实施有关生态修复重大工程。负责国土空间综合整治、土地整理复垦、矿山地质环境恢复治理、湿地和森林质量等生态修复工作。组织开展全民义务植树、城乡绿化、林业应对气候变化工作;组织拟订建立和实施生态保护补偿制度，制定合理利用社会资金进行生态修复的政策措施，提出重大备选项目。组织实施林业生态补偿工作。(八)负责组织实施最严格的耕地保护制度。拟订并实施耕地保护政策，负责耕地数量、质量、生态保护。组织实施耕地保护责任目标考核和永久基本农田特殊保护。完善耕地占补平衡制度，监督占用耕地补偿制度执行情况。(九)负责规划选址和建设用地规划许可。办理各类建设工程的建设项目选址和建设用地规划许可。(十)负责建设工程规划许可和规划批后管理。办理建设工程规划条件和建设工程规划条件竣工核实;指导乡村建设的规划管理工作。(十一)负责管理全市地质工作。管理市级地质勘查项目。协助组织实施省级重大地质矿产勘查专项。监督管理地下水过量开采引发的地面沉降等地质问题。负责古生物化石的监督管理。(十二)负责落实综合防灾减灾规划相关要求。组织编制地质灾害和森林火灾防治规划、计划并组织实施。组织指导协调和监督地质灾害调查评价、专业监测和预报预警等工作。指导开展森林防火巡护、火源监测预警、防火设施建设等工作。指导林业有害生物的防治、检疫工作。(十三)负责矿产资源管理工作。负责矿产资源储量管理及建设项目压覆重要矿产资源监管。负责矿业权管理。会同有关部门承担保护性开采的特定矿种、优势矿产的调控及相关管理工作。监督指导矿产资源合理利用和保护。(十四)负责森林、湿地等资源的监督管理。组织编制并监督执行全市森林采伐限额。负责林地管理，拟订林地保护利用规划并组织实施,指导各类公益林、国有森林经营单位的森林资源管理工作。拟订湿地保护规划和相关标准，监督管理湿地开发利用。(十五)负责陆生野生动植物资源的监督管理。组织开展陆生野生动植物资源调查，拟订及调整市重点保护的陆生野生动物、植物名录，指导陆生野生动植物的救护繁育、栖息地恢复发展、疫源疫病监测，监督管理陆生野生动植物猎捕或采集、驯养繁殖或培植、经营利用，按分工监督管理野生动植物进出口。负责生物多样性和古树名木保护相关工作。(十六)负责各类自然保护地的监督管理。拟订国家公园、自然遗产等各类自然保护地规划，落实国家、省、市相关标准。负责各类自然保护地的设立申报、规划、建设和特许经营等工作。提出新建、调整国家、省级和市级自然保护地的审核建议并按程序报批，组织世界自然遗产的申报,会同有关部门组织世界自然与文化双重遗产的申报。(十七)负责推进林业改革发展相关工作。拟订集体林权制度、国有林场等重大改革意见并监督实施。拟订农村林业发展、维护林业经营者合法权益的政策措施，指导农村集体林地承包经营工作。拟订相关林业产业发展规划和市级标准并监督实施。组织、指导林产品质量监督和林业安全生产。组织林木种质资源普查,组织建立林木种质资源库,指导林木良种选育推广，监督管理林木种苗质量和生产经营行为。监督管理林木种质资源、新品种保护。(十八)负责测绘地理信息管理工作。负责基础测绘和测绘行业管理。负责测绘资质资格与信用管理，监督管理地理信息安全和市场秩序。负责测绘地理信息成果管理、地图管理和测量标志保护。负责地理信息公共服务管理。(十九)推动自然资源和规划领域科技发展和对外合作交流。制定并实施自然资源和规划领域科技创新发展和人才培养规划、计划。组织制定自然资源和规划领域有关技术标准、规程规范并监督实施。组织实施自然资源和规划领域重大科技工程及创新能力建设,推进自然资源信息化和信息资料的公共服务。开展自然资源和规划领域对外合作与交流。(二十)负责自然资源和规划督察及行政执法工作。对市、县政府落实自然资源和国土空间规划重大方针政策、决策部署及执行法律法规情况进行督察。查处土地、矿产、林业、测绘和测绘信息重大违法案件。指导全市自然资源有关行政执法工作。(二十一)指导全市森林公安工作，监督管理森林公安队伍，组织指导全市林业重大违法案件的查处。(二十二)完成上级交办的其他任务。(二十三)职能转变。市自然资源和规划局要落实中央、省、市关于统一行使全民所有自然资源资产所有者职责,统一行使所有国土空间用途管制和生态保护修复职责的要求，强化制度设计,发挥国土空间规划的管控作用，推进规划选址和用地预审审批事项整合，为保护和合理开发利用自然资源提供科学指引。进一步加强自然资源保护和合理开发利用，建立健全源头保护和全过程修复治理相结合的工作机制,实现整体保护、系统修复、综合治理。创新激励约束并举的制度措施,推进自然资源节约集约利用。进一步精简下放有关行政审批事项,强化监管力度,充分发挥市场对资源配置的决定性作用,更好发挥政府作用,强化自然资源管理规则、标准、制度的约束性作用，推进自然资源确权登记和评估的便民高效。强化自然资源督察。(二十四)有关职责分工。建设项目使用林地及在林业部门管理的自然保护地内建立机构和修筑设施审批(核)的初审由市自然资源和规划局负责，林业其他审批职责划入市行政审批局，监管职责仍由市自然资源和规划局承担。",
            "question": "荆门市自然资源和规划局机构职能"
        },
        {
            "information": "序号提交材料名称申报方式要求1使用登记表网上盖公章、填写完整、不可漏项2使用单位登记证照（含行政部门批准文书、事业单位法人登记证、工商营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传盖公章3监督检验、定期检验证明网传盖公章4《压力管道基本信息汇总表—工业管道》网传盖公章",
            "question": "特种设备使用登记记（压力管道）所所需材料？"
        },
        {
            "information": "序号提交材料名称申报方式要求1使用登记表网上盖公章、填写完整、不可漏项2使用单位登记证照（含行政部门批准文书、事业单位法人登记证、工商营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传盖公章3特种设备产品合格证（含产品数据表、车用气瓶安装合格证明）网传盖公章4特种设备监督检验证明（安全技术规范要求进行使用前首次检验的特种设备，应当提交使用前的首次检验报告）网传盖公章5机动车登记证书（适用于与机动车固定的车用气瓶）网传盖公章",
            "question": "特种设备使用登记（车用气瓶）所需材料？"
        },
        {
            "information": "拟订市直行政事业单位国有资产管理规章及资产配置标准。负责市直行政事业单位国有资产配置、处置审核工作。负责市直行政事业单位国有资产使用监督、产权登记、产权纠纷调处工作。负责市直行政事业单位国有资产管理信息系统建设、维护及资产报表审核汇总工作。承担上级交办的其他事项。",
            "question": "市行政事业单位资产管理局"
        },
        {
            "information": "序号提交材料名称申报方式要求1计量标准考核（复查）申请书网上盖公章、填写完整、不可漏项2计量标准考核证书网传盖公章3计量标准技术报告网传　4《计量标准考核证书》有效期内计量标准器及主要配套设备的连续、有效的检定或校准证书一套网传盖公章5随机抽取该计量标准近期开展检定或者校准工作的原始记录及相应的检定或校准证书网传盖公章6《计量标准考核证书》有效期内连续的《检定或校准结果的重复性考核记录》网传盖公章7《计量标准考核证书》有效期内连续的《计量标准稳定性考核记录》网传盖公章8计量标准更换申报表（如果使用）网传盖公章9计量标准封存（或撤销）申报表（如果适应）网传盖公章10检定或校准人员能力证明(仅对法定计量检定机构)网传盖公章",
            "question": "计量标准器具核准（复查）所需材料？"
        },
        {
            "information": "申报材料：①认定文件；②《绩效目标表》。办理流程：①由本地科技部门收到上级认定文件3个工作日内审核完毕并向本级市财政部门提出兑现申请；②财政部门收到兑现申请后3个工作日内将资金兑现给企业；③《绩效目标表》在收到奖补资金后7个工作日内提交。办理时限：6个工作日。",
            "question": "如何申报高新技术企业发展奖励？"
        },
        {
            "information": "荆门市气象局负责天气预报的制作和发布，公众可以通过以下方式获取：第一、电话。拨打12121电话，一周天气早知道，也可查询其他详细的天气预报；第二、手机短信。编辑手机短信8（或者WTQ）发送到10620121，定制天气预报短信，每日早晚各获取一次；第三、电视。每晚有2期天气预报影视栏目；第四、微信公众号。",
            "question": "天气预报可以从哪些途径获取？"
        },
        {
            "information": "序号提交材料名称申报方式要求1《特种设备安装改造维修许可申请书》网上盖公章、填写完整、不可漏项2依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章3申请单位的质量管理手册网传盖公章",
            "question": "特种设备安装、改造、维修单位资质许可（首次申请）所需材料"
        },
        {
            "information": "我市残障学生就读荆门市内任何一所特殊教育学校，都将享受免费入学政策（免交学杂费、教科书费、生活费、作业本费、住宿费等）。",
            "question": "特校的学生可以享受哪些资助？"
        },
        {
            "information": "单一来源采购，即没有竞争的一种谈判方式，是指达到了竞争性招标采购的金额标准，但在适当条件下采购人向单一的供应商征求建议或报价来采购货物、工程或服务。",
            "question": "什么是单一来源采购采购？"
        },
        {
            "information": "按政策规定统筹用于城乡低保、特困人员供养、临时救助、孤儿基本生活保障、流浪乞讨人员救助和残疾人两项补贴等社会救助各个方面。",
            "question": "社会救助资金保障范围有哪些？"
        },
        {
            "information": "询价采购，是指采购人向国内外有关供应商（一般不少于3家）发出询价通知书，让其报价，然后在报价的基础上进行比较，按照符合采购需求、质量和服务相等且报价最低的原则确定成交供应商的一种采购方式。适用于：采购的货物规格、标准统一、现货货源充足且价格变化幅度小的政府采购项目，可以依照本法采用询价方式采购。",
            "question": "什么是询价采购？"
        }
    ]
}