{
    "title": "new_json_3",
    "questions": [
        {
            "information": "（一）省人民防空重点城市的人民防空指挥工程，以及投资规模2亿元以上的，由省人民政府人民防空主管部门受理后，按照国家有关规定办理审批手续。（二）投资规模1000万元以上不足2亿元的，由省人民政府人民防空主管部门负责审批。（三）投资规模不足1000万元的，由项目所在地的市级人民政府人民防空主管部门审批，其项目建议书报省人民政府人民防空主管部门备案。市级以上人民政府人民防空主管部门自受理单建人防工程项目建议书、可行性研究报告、初步设计文件、施工图设计文件审批申请之日起，应当分别在10个工作日内审查完毕。符合条件的，予以批准；不符合条件的，不予批准，并书面告知理由。",
            "question": "单建人防工程的项目建议书、可行性研究告、初步设计文件、施工图设计文件，按照下列权限审批？"
        },
        {
            "information": "（一）人民防空指挥工程、公用的人员掩蔽工程和疏散干道工程，由县级以上人民政府人民防空主管部门负责组织建设，其建设经费由本级人民政府财政预算安排和人民防空主管部门依法筹措。（二）防空专业队、医疗救护、物资储备等专用人防工程，由群众防空组织组建部门和战时医疗救护、物资储备等部门分别负责组织建设，其建设经费由各有关部门和单位负责。（三）防空地下室由有关单位或者个人负责组织建设，其建设经费由建设单位或者个人筹措，列入建设项目总投资。（四）城市重要经济目标，地下交通设施和其他地下空间开发利用等建设项目兼顾人民防空防护要求的建设经费，由建设单位负责，列入建设项目总投资。",
            "question": "人防工程建设责任如何划分?"
        },
        {
            "information": "答:一是各种法人单位、个体经营户和其他单位计划总投资500万元及以上的投资项目（不包括农户投资）；二是全部房地产开发项目。",
            "question": "固定资产投资统计项目范围包括哪些？"
        },
        {
            "information": "答:固定资产投资总额是建造和购置固定资产的总金额，包括建筑工程、安装工程、设备购置、其他费用的金额。",
            "question": "固定资产投资总额包括哪些？"
        },
        {
            "information": "答:固定资产投资是指建造和购置固定资产的经济活动，即固定资产再生产活动，包括固定资产的更新、改建、扩建和新建活动，属于实物投资，它的承担物为机器、设备和建筑物等。",
            "question": "什么是固定资产投资？"
        },
        {
            "information": "1.申请人未满16周岁的，需带户口本、出生医学证明、监护人（父亲或者母亲）的身份证，申请人和监护人都必须到出入境大厅；2.已满16周岁的，本人带身份证到出入境大厅办理。",
            "question": "办理台湾通行证需要带什么资料？"
        },
        {
            "information": "1.申请人未满16周岁的，需带户口本、出生医学证明、监护人（父亲或者母亲）的身份证，申请人和监护人都必须到出入境大厅；2.已满16周岁的，本人带身份证到出入境大厅办理。",
            "question": "办理港澳通行证需要带什么资料？"
        },
        {
            "information": "1.申请人未满16周岁的，需带户口本、出生医学证明、监护人（父亲或者母亲）的身份证，申请人和监护人都必须到出入境大厅；2.已满16周岁的，本人带身份证到出入境大厅办理。",
            "question": "办理护照需要带什么资料？"
        },
        {
            "information": "中华人民共和国公安部公交管〔2022〕306号令《关于深化机动车检验制度改革优化车检服务工作的意见》的通知，对非营运小微型载客汽车，将原10年内上线检验3次调整为检验2次（第6年、第10年），并将原15年以后每半年检验1次，调整为每年检验1次。对摩托车，将原10年内上线检验5次调整为检验2次（第6年、第10年），10年以后每年检验1次。免检方式：车主本人可在交管12123APP直接办理，或车管所服务大厅、车管服务站点和车辆检验机构均可办理。",
            "question": "机动车的免检政策？"
        },
        {
            "information": "根据中华人民共和国公安部令第162号《机动车驾驶人中领和使用规定》第六十二条机动车驾驶人在机动车驾驶证的六年有效期内，每个记分周期均未记满12分的，换发十年有效期的机动车驾驶证；在机动车驾驶证的十年有效期内，每个记分周期均未记满12分的，换发长期有效的机动车驾驶证。第六十三条机动车驾驶人应当于机动车驾驶证有效期满前九十日内，向机动车驾驶证核发地或者核发地以外的车辆管理所申请换证。申请时应当确认申请信息，并提交以下证明、凭证：（一）机动车驾驶人的身份证明；（二）医疗机构出具的有关身体条件的证明（车管所设有体检室）。外地驾驶证实行全国各地均可办理期满换证。",
            "question": "驾驶证期满换证政策是什么？"
        },
        {
            "information": "根据中华人民共和国公安部令第162号《机动车驾驶人中领和使用规定》第七十五条条款,机动车驾驶人因服兵役、出国（境）等原因，无法在规定时间内办理驾驶证期满换证、审验、提交身体条件证明的，可以在驾驶证有效期内或者有效期届满一年内向机动车驾驶证核发地车辆管理所申请延期办理。申请时应当确认申请信息，并提交机动车驾驶人的身份证明。延期期限最长不超过三年。延期期间机动车驾驶人不得驾驶机动车。中华人民共和国公安部公交管〔2023〕11号境外中国公民因故无法回国（入境）办理驾驶证期满换证、审验、提交身体条件证明业务的，可以委托国（境）内人员凭身份证明、委托书向公安交管部门申请延期办理，本人不需要回国（入境）。对无法提交身份证明、委托书原件的，可凭复印件或者影像打印件办理延期业务。",
            "question": "驾驶证怎么延期换证？"
        },
        {
            "information": "根据中华人民共和国公安部令第162号《机动车驾驶人中领和使用规定》下列条款,机动驾驶人应接受审验。机动车驾驶人按照本规定第六十三条、第六十四条换领机动车驾驶证时，应当接受公安机关交通管理部门的审验。持有大型客车、重型牵引挂车、城市公交车、中型客车、大型货车驾驶证的驾驶人，应当在每个记分周期结束后三十日内到公安机关交通管理部门接受审验。但在一个记分周期内没有记分记录的，免予本记分周期审验。持有第三款规定以外准驾车型驾驶证的驾驶人，发生交通事故造成人员死亡承担同等以上责任未被吊销机动车驾驶证的，应当在本记分周期结束后三十日内到公安机关交通管理部门接受审验。年龄在70周岁以上的机动车驾驶人发生责任交通事故造成人员重伤或者死亡的，应当在本记分周期结束后三十日内到公安机关交通管理部门接受审验。机动车驾驶人可以在机动车驾驶证核发地或者核发地以外的地方参加审验、提交身体条件证明。审验方式：在本记分周期内记分在9分及以上者通过交管12123预约现场学习，带身份证到车管所审验学习室参加三个小时的现场学习，完成审验；记分在9分以下的通过交管12123预约现场学习或网络学习，学满三个小时完成审验。",
            "question": "驾驶证审验流程？"
        },
        {
            "information": "增值税普票和专票有何区别？1.普票增值税电子普通发票增值税普通发票的升级版，是电力销售、营业收费中，开具数据电文形式的收款凭证，其法律效率、基本用途和基本使用规定与税务机关监制的增值税普通发票相同，也可以作为入账凭证。2.专票增值税专用发票由国家税务总局监制设计印制，只限于增值税一般纳税人领购使用的，既是作为纳税人经济活动中的重要会计凭证，又是兼记销货方纳税义务和购货方进项税额的合法证明，可以用于抵扣客户购进货物的税款。增值税专用发票为一式三联，分别为记账联、抵扣联和发票联。注：同一笔费用，只能开具一种类型的增值税发票，即同一笔费用不能同时开具专票和普票。",
            "question": "增值税普票和专票有何区别？"
        },
        {
            "information": "费控客户短信如何退订？1.电话方式：客户通过拨打95598，转人工坐席后，客服专员通过业务支持系统完成短信退订。2.短信方式：移动用户：发送TD到106577095598取消该用户订阅的所有信息。联通用户：发送TD到10690883295598取消该用户订阅的所有信息。电信用户：发送TD到1069073895598取消该用户订阅的所有信息。3.柜台方式：客户带户主、经办人身份证原件及复印件、和客户编号到供电营业厅窗口办理订阅和取消短信业务。",
            "question": "费控客户短信如何退订？"
        },
        {
            "information": "一、费控客户短信如何订阅？1.电话方式：客户通过拨打95598，转人工坐席后，客服专员通过业务支持系统完成短信订阅。2.短信方式：客户发送短信“DYDF#用户编号#查询密码”（客户用电查询密码）给湖北电力短信服务号码可以完成短信订阅。发送示例：移动用户发送“DYDF#用户编号#查询密码”到106577095598订阅户号10903348电量电费信息。联通用户发送“DYDF#用户编号#查询密码”到10690883295598订阅户号10903348电量电费信息。电信用户：发送“DYDF#用户编号#查询密码”到1069073895598订阅户号10903348电量电费信息。（注：可接收省电力下发的短息；使用手机编辑订阅或取消短信0.1元/条）。3.柜台方式：客户带户主、经办人身份证原件及复印件、和客户编号到供电营业厅窗口办理订阅和取消短信业务。",
            "question": "费控客户短信如何订阅？"
        },
        {
            "information": "诺酮类（quinolones,QNs）是一类人工合成的广谱杀菌性抗菌药物因其抗菌谱广、抗菌活性强、与其它抗菌药物无交叉耐药性等特点而广泛应用于动物和人类的多种感染性疾病的预防和治疗。但过量或不当使用会导致动物性产品中QNs药物残留，会引起恶心、呕吐、疼痛等胃肠道不适，也会引起头痛、头晕、睡眠不良等症状，更为严重的是人类长期食用含较低浓度QNs药物的动物性食品容易诱导耐药性的传递，从而影响该类药物的临床疗效。我国于2002年规定了环丙沙星、单诺沙星、恩诺沙星、沙拉沙星、二氟沙星、恶喹酸和氟甲喹等7种QNs药物在动物肌肉组织中的最高残留限量为10~500μg/kg。产蛋鸡禁用氟喹诺酮类兽药。",
            "question": "什么是喹诺酮类兽药？"
        },
        {
            "information": "不能，建议到县（区）级以上教育部门重新补办新毕业证书。",
            "question": "毕业证书与身份证出生年月日不一致的，能直接来办理学历更改吗？"
        },
        {
            "information": "答：教师体罚、变相体罚学生属于师德违规行为，应向在职教师当地教育部门举报，提供问题线索。举报电话：荆门市教育局：2346302沙洋县教育局：8596681钟祥市教育局：4230474京山市教育局：7226255东宝区教育局：2340996掇刀区教育局：2441101漳河新区教育局：6094856屈家岭教育局：7417982。",
            "question": "教师体罚、变相体罚学生怎么处理？向哪里举报？"
        },
        {
            "information": "如何办理“4050”灵活就业人员社会保险补贴一、经人社部门认定的就业困难人员（一）在原劳动人事部门办理过招工招干手续(含毕业分配、退役安置)的下列人员:(1)女性年满四十周岁，男性年满五十周岁人员；(2)城镇“零就业”家庭成员;（二）残疾人;（三）享受城镇最低生活保障的人员;（四）成年孤儿;（五）建档立卡脱贫人口;二、补贴方法、期限及标准社保补贴实行“先缴后补”办法，按不超过本人实际缴纳的基本养老保险、基本医疗保险的2/3给予补贴(对灵活就业人员缴费基数超过100%部分不予补贴)。社保补贴与失业保险待遇不能同时享受。三、申领流程本人持身份证或社保卡原件、户口簿原件(社区核验后退还)，到户籍所在地社区填写《荆门市灵活就业人员社会保险补贴申请表》即可办理。线上可登录“湖北政务服务网”申请办理。目前屈家岭管理区未落实原因根据《湖北省财政厅省人力资源和社会保障厅关于印发湖北省就业补助资金管理办法的通知》（鄂财社发〔2017〕102号）第七条“对就业困难人员灵活就业后缴纳的社会保险费，给予社会保险补贴，补贴标准不超过其实际缴费的2/3。”屈家岭管理区体制改革后，原农场企业除个别企业保留，其余全部改制，造成大量人员下岗，原有职工身份的下岗人员大部分成为灵活就业人员。屈家岭管理区属荆门市派出机构，在省级无法开立专项资金账户，管理区每年就业补助资金是由市局视资金情况进行部分划拨，因下拨的经费有限，管理区财政紧张也无力配套地方资金，社会保障局曾多次向上级反映此问题。由于就业补助资金不充盈，管理区暂未兑现对就业困难人员灵活就业后缴纳的社会保险费，给予社会保险补贴。",
            "question": "如何申请“4050”灵活就业社会保险补贴"
        },
        {
            "information": "撤销诊所备案需要提供哪些资料？1含有统一社会信用代码的材料（包括营业执照、事业单位法人证书或民办非企业单位法人证书等）；2授权委托书；3中华人民共和国居民身份证；4诊所备案凭证；5撤销诊所备案申请表。",
            "question": "撤销诊所备案"
        }
    ]
}