{
    "title": "new_json_206",
    "questions": [
        {
            "information": "特种作业人员的标准与基本条件：一、特种作业是指容易发生事故，对操作者本人、他人的安全健康及设备、设施的安全可能造成重大危害的作业。特种作业的范围由特种作业目录规定。特种作业人员是指直接从事特种作业的从业人员。二、从事特种作业人员应当符合以下基本条件：年满18岁，且不得超过国家法定退休年龄；无妨碍从事相应特种作业的器质性心脏病、癫痫病、美尼尔氏症、眩晕症、癔病、震颤麻痹症、精神病、痴呆症以及其他疾病和生理缺陷，申请办理特种作业操作证时，申请人不再提交体检证明（改为个人健康书面承诺）；具有初中及以上文化程度（危险化学品、煤矿特种作业人员应当具备高中及以上文化程度）；具备必要的安全技术知识与技能；相应特种作业规定的其他条件。",
            "question": "特种作业人员的标准与基本条件"
        },
        {
            "information": "化妆品中含有的油脂、胶质、多元醇、蛋白质以及水分为微生物的生长创造了忍受好的条件。在制造过程、包装过程、包装物本身以及消费者使用化妆品时，都有可能使化妆品受到微生物污染。在化妆品中使用防腐剂的目的是保护产品，使之免受微生物污染，延长产品的货架寿命和使用寿命，确保产品的安全性，防止消费者因使用受微生物污染的产品而引起可能的感染。",
            "question": "防腐剂有何功效？"
        },
        {
            "information": "一、申请条件：居民身份证损坏、丢失的，应当换领、补领新证；二、申报材料：1、《居民身份证（补、换）领登记表》（必须）；2、居民户口簿首页及本人页（必须）；3、异地申领需核查流动人口居住登记信息；三、收费标准：办结成本（40元）；四、承诺期限：60个工作日。（具体可拨打户籍科电话8882118进行详询）",
            "question": "居民身份证损坏补领、丢失补领指南"
        },
        {
            "information": "不同于良性肿瘤，恶性肿瘤（即百姓常说的“癌”）是一种无限制地向外周扩散、浸润的一组疾病。其特征为异常细胞的失控生长，并由原发部位向其它部位播散，这种播散如无法控制，将侵犯要害器官，引起全身衰竭，最后导致死亡。恶性肿瘤的形成常常需要15到30年的时间，所以患者以老年人为多，但预防应从青少年做起。",
            "question": "恶性肿瘤有哪些特征？"
        },
        {
            "information": "测试知识库测试知识库测试知识库测试知识库测试知识库",
            "question": "测试知识库"
        },
        {
            "information": "参加城镇职工养老保险和城乡居民养老保险人员，达到城镇职工养老保险法定退休年龄后，申请办理制度衔接手续。从城乡居民养老保险转入城镇职工养老保险的，在城镇职工养老保险待遇领取地提出申请办理；从城镇职工养老保险转入城乡居民养老保险的，在转入城乡居民养老保险待遇领取地提出申请办理。",
            "question": "重复参保后是否可以退费？"
        },
        {
            "information": "《村民委员会组织法》第十三条规定：年满十八周岁的村民，不分民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、财产状况、居住期限，都有选举权和被选举权；但是，依照法律被剥夺政治权利的人除外。因此，只要不是因为构成犯罪被判处或附加判处剥夺政治权利的人，都可以被选为村干部。",
            "question": "曾经犯法能否当选村干部"
        },
        {
            "information": "公办学校与民办学校的定义及区别一、定义民办学校：指国家机构以外的社会组织或者个人，利用非国家财政性经费，面向社会依法举办的学校或其他教育机构；公办学校：指由国家政府部门举办的学校，学校资金全部来源于政府财政拨款。二、区别1、举办人不同：民办学校是由国家机构以外的社会组织或者个人举办，主要有：公民个人、私营企业和个体工商户、集体经济组织、国有企业、事业单位和社会团体等；公办学校是由国家政府部门举办；2、经费来源不同：民办学校资金来源于非国家财政性经费，有个人自筹资金、个人智力投入（无资金投入）、个人和企业的投资、集资或入股以及捐资等，但不排除国有资产的注入；公办学校资金来源于政府财政拨款。",
            "question": "公办学校与民办学校的定义及区别"
        },
        {
            "information": "旅游投诉应当符合相应投诉条件《旅游投诉处理办法》第十条规定，旅游投诉应当符合下列条件：1.投诉人与投诉事项有直接利害关系（签订有旅游合同、缴费单、门票等）；2.有明确的被投诉人、具体的投诉请求、事实和理由。",
            "question": "旅游投诉应当符合相应投诉条件"
        },
        {
            "information": "一、救助对象：1、对因火灾，交通事故等意外事件，或者家庭成员突发重障大疾病等原因，导致基本生活暂时出现严重困难的家庭。2、因生活必须支出突然增加超出家庭承受能力，导致基本生活暂时出现严重困难的最低生活保障家庭。3、县级以上人民政府规定的遭遇其他特殊困难的家庭。二、申报材料：1、《临时救助审批表》2、本人书面申请且本人签字3、身份证户口簿（验明原件、留存复印件）4、困难证明材料，如残疾证、医院诊断证明、受灾证明等。5、申请人银行卡账号三、办理程序1、书面申请2、街道、社区入户调查、评议、公示3、街道办事处审批4、市（区）民政局备案5、互联网公开",
            "question": "临时救助如何办理"
        },
        {
            "information": "在现实生活中，有的人喝牛奶后会出现肚子胀、肚子痛或拉肚子等不舒服的情况，这在医学上被称为“乳糖不耐受症”，主要是因为体内缺乏一种叫做“乳糖酶”的东西，所以没法分解牛奶中的乳糖。首先，不要空肚子喝奶，最好先吃点饼干、馒头等；其次，刚开始时不要一次喝太多，先喝50毫升，没有不适后再慢慢加量。如果还不能适应，那就改喝酸奶，还不行的话，改喝豆浆或吃豆腐脑。",
            "question": "如果喝牛奶不舒服怎么办？"
        },
        {
            "information": "免费婚前医学检查内容:体格检查、妇科检查、阴道分泌物检查（淋球菌、衣原体检测）、梅毒检测（RPR）、丙氨酸氨基转移酶（GPT）、乙肝表面抗原、胸透、抗艾滋病抗体检测（抗—HIV）。被检查对象确属自愿进行规定之外的其它检查项目，应按物价部门规定的医疗服务价格执行，其经费由个人自理。准备结婚登记的农村居民可在户籍地的县（市、区）妇幼保健机构开展免费婚前医学检查。",
            "question": "婚前医学检查的内容是什么？"
        },
        {
            "information": "旅游投诉受理条件《旅游投诉处理办法》第八条规定，投诉人可以就下列事项向旅游投诉处理机构投诉：1.认为旅游经营者违反合同约定的；2.因旅游经营者的责任致使投诉人人身、财产受到损害的；3.因不可抗力、意外事故致使旅游合同不能履行或者不能完全履行，投诉人与被投诉人发生争议的；4.其他损害旅游者合法权益的。",
            "question": "旅游投诉受理条件"
        },
        {
            "information": "长期护理保险待遇申请流程及提交资料有哪些？参保人员或其监督人填写《荆门市东宝区长期护理保险待遇表》，经户籍所属地或居住地村委会（社区）签署申报意见，提交东宝区医疗保障服务中心长护窗口或乡镇（街道）医疗保障服务窗口，医保经办机构或乡镇（街道）医疗保障服务窗口对资料进行初审。参保人员申请长护险待遇，应当由本人或其监护人提交以下资料：1.填写完整的《荆门市东宝区长期护理保险待遇表》；2.参保人员身份证及复印件，社会保障卡及复印件；3.监护人身份证及复印件；4.与失能情况相关的病历复印件，医技检查报告单复印件等佐证资料。",
            "question": "长期护理保险待遇申请流程及提交资料有哪些？"
        },
        {
            "information": "办理流程：经营性人力资源服务机构、高校和职业院校以及经纪人申报、企业所在地人社部门受理审核公示、同级财政部门拨付资金。",
            "question": "引进劳动奖补的办理流程"
        },
        {
            "information": "1、《暂行办法》规定，这里所称的既有住宅是指具有房屋所有权证或不动产权所属证明文件，非单一产权，已建成投入使用、拟改造房屋符合设计施工安全要求、未设电梯的地面四层以上（含）的多层住宅；2、同时规定，既有住宅在满足城市规划、结构和消防安全等要求，且不侵占城市道路、阻碍消防通道、影响城市规划和小区业主出行安全的前提下，才能申请加装电梯；3、已纳入棚改计划、土地储备计划、征收补偿计划的住宅不得申请加装电梯。",
            "question": "中心城区老房子是否都可以申请加装电梯？"
        },
        {
            "information": "市水利和湖泊局是市政府工作部门,加挂市河湖长制办公室牌子。市水利和湖泊局贯彻落实党中央关于水利工作的方针政策和省委、市委决策部署，在履行职责过程中坚持和加强党对水利工作的集中统一领导。主要职责是：1.负责保障水资源的合理开发利用。贯彻执行国家法律法规，拟订全市水利发展规划和政策，起草有关规范性文件。组织编制全市水资源综合规划、重点江河湖泊流域综合规划等重要水利规划。2.负责生活、生产经营和生态环境用水的统筹和保障。组织实施最严格水资源管理制度，实施水资源的统一监督管理。拟订全市和跨县（市、区）水中长期供求规划、水量分配方案并监督实施。负责重要流域、区域以及重大调水工程的水资源调度。参与实施取水许可、水资源论证和防洪论证制度。指导开展水资源有偿使用工作。指导水利行业供水和乡镇供水工作。3.按规定制定水利工程建设有关制度并组织实施。负责提出全市水利固定资产投资规模、方向、具体安排建议并组织指导实施。组织申报规划内和年度计划规模内固定资产投资项目，提出水利资金安排建议并负责项目实施的监督管理。4.指导水资源保护工作。组织编制并实施水资源保护规划。指导饮用水水源保护有关工作，指导地下水开发利用和地下水资源管理保护。组织指导地下水超采区综合治理。发布全市水资源公报。按规定组织开展水能资源调查评价和水资源承载能力监测预警工作。5.负责节约用水工作。拟订全市节约用水政策措施，组织编制全市节约用水规划并监督实施，组织拟定有关标准。组织实施用水总量控制等管理制度，指导和推动节水型社会建设工作。6.指导水利设施、水域及其岸线的管理、保护与综合利用。组织指导全市水利基础设施网络建设。指导江河湖泊及河口的治理、开发和保护。指导河湖水生态保护与修复、河湖生态流量水量管理以及河湖水系连通工作。组织全市河道采砂规划、计划编制、监督管理河道采砂工作。指导全面推行河湖长制工作。7.指导监督水利工程建设与运行管理。组织实施具有控制性和跨县（市、区）跨流域的重要水利工程建设与运行管理。协调落实南水北调工程建设的有关政策措施。8.负责水土保持工作。拟订全市水土保持规划并监督实施，组织实施水土流失的综合防治、监测预报并定期公告。负责建设项目水土保持监督管理工作。指导国家和省、市重点水土保持建设项目的实施。9.指导农村水利工作。组织开展大中型灌排工程建设与改造。指导农村饮水安全工程建设与管理工作，指导节水灌溉有关工作。指导农村水利改革创新和社会化服务体系建设。指导农村水能资源开发、小水电改造和水电农村电气化工作。10.指导水利工程移民管理工作。贯彻执行国家和省关于水利工程移民的政策法规并监督实施，组织协调水利工程移民安置验收等工作。指导监督水库移民后期扶持政策的实施，协调推动对口支援等工作。11.负责重大涉水违法事件的查处，协调和仲裁跨县（市、区）水事纠纷，组织指导水政监察和水行政执法。依法负责水利行业安全生产工作，组织指导水库、水电站大坝、农村水电站的安全监管。指导水利建设市场的监督管理，组织实施水利工程建设的监督。12.开展水利科技、信息化和对外交流合作工作。组织开展水利行业质量监督工作，负责水利行业技术标准、规程规范的监督实施。组织编制全市水利信息化发展规划并组织实施。组织开展全市水利行业对外交流合作工作。13.负责落实综合防灾减灾规划相关要求，组织编制洪水干旱灾害防治规划和防护标准。承担水情旱情监测预警工作。组织编制全市重要江河湖泊和重要水工程防洪抗旱调度及应急水量调度方案，按程序报批并组织实施。承担防洪应急抢险的技术支撑工作。承担台风防御等极端天气期间重要水工程调度工作。办公电话：0724-2332556；办公地址：荆门市东宝区金虾路109号。",
            "question": "荆门市水利和湖泊局机构职能"
        },
        {
            "information": "没有任何感觉。电离辐射是看不见、闻不到、摸不着的，也就是说不会以任何方式被人体所感知，但是超量的辐射照射可能对健康造成影响。需要特殊的仪器设备进行测量。",
            "question": "人受到电离辐射照射时会有什么感觉？"
        },
        {
            "information": "接种后留观30分钟；如出现轻微反应，一般可在1-2天内消退,不需特殊处理，必要时可对症治疗。",
            "question": "接种乙脑减毒活疫苗有什么注意事项？"
        },
        {
            "information": "答：应急预案的编制应当符合下列基本要求：（一）有关法律、法规、规章和标准的规定；（二）本地区、本部门、本单位的安全生产实际和危险性分析情况；（三）应急组织和人员的职责分工明确，并有具体的落实措施；（四）有明确、具体的应急程序和处置措施，并与其应急能力相适应；（五）有明确的应急保障措施，满足本地区、本部门、本单位的应急工作需要；（六）应急预案基本要素齐全、完整，应急预案附件提供的信息准确；（七）应急预案内容与相关应急预案相互衔接。",
            "question": "应急预案的编制应符合哪些基本要求？"
        }
    ]
}