{
    "title": "new_json_181",
    "questions": [
        {
            "information": "儿童在3、4、5月龄及18月龄各接种1剂百白破联合疫苗，共4剂次。前3剂每剂间隔≥28天，第4剂与第3剂间隔≥6个月。6岁时接种1剂白破联合疫苗。",
            "question": "百白破联合疫苗具体的免疫程序是什么？"
        },
        {
            "information": "指因热带气旋、温带气旋、强冷空气等强烈天气系统作用下所引起的海面异常升高，造成生命财产损失的自然灾害。",
            "question": "什么是风暴潮灾害"
        },
        {
            "information": "旅行是一种最具有大众性、综合性、关联性的人类行为，其行为的结果直接与旅行环境有着密切的关系，快速的现代化交通工具始终保持一种动态运动给旅行者和旅行目的地人们带来疾病威胁和新的卫生问题，经济和旅行的发展带来的环境污染及生态破坏，一些老的传染病的复燃以及一些新的传染病的出现给旅行医学提出新的挑战。因此旅行事业和贸易往来的发展给旅行医学提出了更高的要求，从而也给旅行医学带来更大的挑战。",
            "question": "旅行医学的挑战"
        },
        {
            "information": "未接种乙肝疫苗的孩子，应尽早按照免疫程序补种乙肝疫苗。婴儿、儿童及青少年及时补充乙肝疫苗均能产生很好的保护效果。但HBsAg阳性母亲的新生儿出生时如果未及时接种乙肝疫苗，则感染的风险提高，因为母婴传播主要发生在围产期。",
            "question": "对未接种乙肝疫苗的对象进行补种，是否有效？"
        },
        {
            "information": "答：事故发生后，公安机关依照刑法和刑事诉讼法的规定，对事故发生单位及其相关人员立案侦查的，其中：在结案后认定事故性质属于刑事案件或者治安管理案件的，应由公安机关出具证明，按照公共安全事件处理；在结案后认定不属于刑事案件或者治安管理案件的，包括因事故相关单位、人员涉嫌构成犯罪或者治安管理违法行为，给予立案侦查或者给予治安管理处罚的，均属于生产安全事故。",
            "question": "公安机关立案侦查事故如何认定？"
        },
        {
            "information": "（1）孕产妇妊娠风险分级是否为“橙色”、“红色”和“紫色”，有无妊娠合并症与并发症。（2）胎儿监护评估有无宫内窘迫。（3）综合判断是否存在影响阴道分娩的因素。（4）根据本机构职责及服务能力，判断能否承担相应处理与抢救，及时决定是否转诊。",
            "question": "分娩期对孕产妇及胎儿的快速评估的内容有哪些？"
        },
        {
            "information": "我国已于1991年由化工部、农业部、农药检定所发文禁止使用毒鼠强，但屡禁不止，农村毒鼠强仍占灭鼠药的22％。2003年7月18日农业部、公安部、国家发展和改革委员会、卫生部等部委又联合发出通告，要求各地对毒鼠强等禁用剧毒杀鼠剂进行清查收缴，切断使用毒鼠强的源头。加强对农村的卫生宣教工作，动员农民使用低毒灭鼠药。",
            "question": "怎样预防毒鼠强中毒?"
        },
        {
            "information": "毒物是指在一定条件下以较小剂量进入生物体后，能与生物体之间发生化学作用并导致生物体器官组织功能和（或）形态结构损害性变化的化学物。毒物对身体的危害可能是轻微的，如引起头痛或恶心等症状，也可能是严重的，如引起抽搐、高热、甚至死亡。任何化学品，进入人体只要达到一定的量，就可能引起中毒。有些化学品只要口服少量就会引起中毒甚至死亡，如毒鼠强；有些则需要大量服用才会引起中毒，如食盐。",
            "question": "什么叫毒物？"
        },
        {
            "information": "答根据国务院《住房公积金管理条例》规定，“职工个人缴存的住房公积金，由所在单位每月从其工资中代扣代缴”。即单位在职职工，只能由单位办理缴存手续，公积金中心不受理个人缴存。如在单位离职后，在荆灵活就业且具有较稳定收入来源，个人征信良好，可以申请以“灵活就业人员”身份个人缴存，申办时需要提供：1、本人身份证原件；2、营业执照、从业资格证明、创新创业证明、参照灵活就业人员缴存社保医保证明（任意一项即可）；3、指定银行办理的储蓄卡；4、两个常用联系人身份证及联系方式；5、最近12个月银行收支流水。",
            "question": "单位停缴住房公积金后，可以自己缴吗？"
        },
        {
            "information": "坐飞机旅行应当穿宽松的衣服和对于飞行舒适的鞋。因为飞机升高时气体膨胀，可引起胃肠道胀气，所以，在飞行时，不要喝酒、食用产气的饮料和食品，如豆类、咖喱食品。长途飞行最好在机舱内多走动，因为长时间屈膝坐着，易引起血栓形成。多走动还有助于减少因长时间坐着而引起的足胀。在飞机下降时，压力变化，可引起耳鼓膜疼痛，特别在感冒时，一般情况下，捏紧鼻子、大口吞咽，或者用口吹气、打呵欠、都可减轻疼痛。",
            "question": "乘飞机的自我保健"
        },
        {
            "information": "“三早一就地”，即早诊断、早休息、早治疗和就近治疗，采用综合性治疗，早期可采用抗病毒治疗。",
            "question": "流行性出血热治疗原则"
        },
        {
            "information": "指因气温下降影响作物正常生长发育，造成作物减产甚至绝收；或因气温较低造成结冰凝冻，影响正常生产生活的自然灾害。",
            "question": "什么是低温冷冻灾害"
        },
        {
            "information": "申报条件：符合政策即可申报",
            "question": "失业保险待遇的申报条件"
        },
        {
            "information": "《中华人民共和国农产品质量安全法》有下列情形之一的农产品，不得销售：（一）含有国家禁止使用的农药、兽药或者其他化学物质的；（二）农药、兽药等化学物质残留或者含有的重金属等有毒有害物质不符合农产品质量安全标准的；（三）含有的致病性寄生虫、微生物或者生物毒素不符合农产品质量安全标准的；（四）使用的保鲜剂、防腐剂、添加剂等材料不符合国家有关强制性的技术规范的；（五）其他不符合农产品质量安全标准的。",
            "question": "哪些情形的农产品不得销售？"
        },
        {
            "information": "经国务院同意，民政部、国家发展改革委、公安部、司法部、人力资源社会保障部、国家卫生健康委等六部门联合出台意见，改进和规范基层群众性自治组织出具证明工作。意见提出，将用3年左右时间，逐步建立起基层群众性自治组织出具证明工作的规范化制度体系和长效机制，从根本上改变“社区万能章”、“社区成为证明大本营”等现象。意见明确，基层群众性自治组织出具证明的事项，必须是有明确法律法规依据或经国务院批准列入保留证明事项清单、属于基层群众性自治组织职责范围的事项。各地区要在与证明事项清理工作已有政策措施衔接基础上，制定基层群众性自治组织出具证明事项清单。凡是没有法律法规依据或未经国务院批准列入保留证明事项清单的证明事项，基层群众性自治组织不予出具。对虽有法律法规依据但已经不符合当前经济社会发展实际的或基层群众性自治组织没有能力核实的，有关部门要在广泛征求意见、充分调研论证的基础上按程序提请修改法律法规规定，明确基层群众性自治组织不再出具。各地区要部署开展“社区万能章”治理专项行动，上下联动、集中推进改进和规范基层群众性自治组织出具证明工作。对基层群众性自治组织应当或者可以出具证明、不应出具证明以及应当由相关部门出具证明的事项，都要做好政策措施衔接，列明办事指南，避免出现管理和服务“真空”，防止出现工作断链，最大程度确保居民群众办事创业方便。首批20项不应由基层群众性自治组织出具证明事项清单：1.亲属关系证明2.居民身份信息证明3.户口登记项目内容变更申请证明4.居民养犬证明5.无犯罪记录证明6.社区戒毒社区康复人员情况证明（表现证明）7.人员失踪证明8.婚姻状况证明9.出生证明10.健在证明11.死亡证明12.疾病状况证明13.残疾状况证明14.婚育状况证明15.居民就业状况证明16.居民个人档案证明17.居民财产证明18.遗产继承权证明19.市场主体住所证明20.证件遗失证明。",
            "question": "这20项证明，社区将不开了！"
        },
        {
            "information": "上腹部疼痛：人们习惯叫它“心口疼”。以前无腹部不适或消化道症状，逐渐发现上腹部不适或疼痛，服止痛药、制酸药不能缓解，持续消化不良食欲差、腹胀，此时应警惕胃癌的发生。",
            "question": "胃癌的早期信号？"
        },
        {
            "information": "吞咽食物时有异物感：有时发生哽噎、疼痛、胸骨后闷胀不适、或上腹部疼痛，这是食管癌的首发信号。",
            "question": "食道癌的早期信号？"
        },
        {
            "information": "当被狂犬、疑似狂犬或者不能确定是否患有狂犬病的动物咬伤、抓伤等，应尽快到狂犬病暴露处置门诊进行处理。狂犬病暴露处置的原理是阻止狂犬病病毒进入中枢神经系统而引发狂犬病。完整的处置包括：首先规范彻底的伤口处置，使用碱性肥皂水等和流动的清水交替充分清洗伤口，尽量减少伤口处的病毒数量；对于III级暴露者，需要在伤口周围浸润注射狂犬病免疫球蛋白，中和伤口部位的狂犬病病毒；三是尽早、按时、全程注射狂犬病疫苗，预防狂犬病的发生。",
            "question": "如果被狗、猫等动物咬伤或抓伤，应该如何处置？"
        },
        {
            "information": "期待治疗：对于那些疼痛轻、出血少，随诊方便；无腹腔内出血的证据、HCG进行性下降，包块小、无胎心的病人可以。药物治疗：氨甲喋呤用于异位妊娠早期未破裂，无胎心搏动，生命体征平稳的患者，用量根据体表面积计算。手术治疗（腹腔镜手术、或开腹手术），输卵管切开，孕囊取出，或者根据情况，做单侧的输卵管切除。目前有条件的医院做腹腔镜下孕囊取出术，属于微创手术，保留生育功能。",
            "question": "宫外孕如何处理？"
        },
        {
            "information": "癌症的早期“信号”均非特异性表现，所以既不能草木皆兵，也不可掉以轻心，应及时去医院就诊，并进行必要的检查，以免贻误病情，遗憾终生。",
            "question": "对待癌症早期信号的态度？"
        }
    ]
}