{
    "title": "new_json_127",
    "questions": [
        {
            "information": "人高致病性禽流感是是指由禽流感病毒H5N1、H9N2、H7亚型中某些毒株在人群所引起的一种急性传染病。",
            "question": "人高致病性禽流感概念"
        },
        {
            "information": "一次性创业补贴毕业5年内的高校毕业生在我市初次创办小微企业、个体工商户、民办非企业单位、农民专业合作社等，经营6个月以上且带动就业2人及以上，按5000元的标准给予一次性创业补贴。就业困难人员在我市创业，经营1年以上，按2000元的标准给予一次性创业补贴。返乡创业人员在我市初次创业，经营6个月以上且带动就业3人及以上，按5000元的标准给予一次性创业补贴。",
            "question": "一次性创业补贴的标准"
        },
        {
            "information": "用乳头轻触宝宝的嘴唇，直到宝宝嘴张大，将乳头和大部分乳晕快速放到宝宝口中。含接良好的表现：宝宝嘴张得很大，下唇向外翻，宝宝下颏贴到乳房。",
            "question": "怎样帮助宝宝含接乳头？"
        },
        {
            "information": "对企业新录用人员，与企业签订1年以上期限劳动合同，并于签订劳动合同之日起1年内参加由企业依托所属培训机构或政府认定的定点培训机构开展岗位技能培训的，在取得职业资格证书后，按照现行就业技能培训补贴50%的标准，给予企业岗前培训补贴。实行新型学徒制培训的企业（培训院校），按照不低于5000元/人&#183;年的标准给予补贴。",
            "question": "落实职业培训补贴政策"
        },
        {
            "information": "引发高血压的危险因素包括：高盐饮食、超重（肥胖）、过量饮酒、缺乏运动、吸烟和长期精神紧张等。如果不加干预，健康的人就会发展到易患人群，到高血压患者，到心血管病患者，在这一链条上逐步进展，治疗的效果也越来越差。",
            "question": "引发高血压的危险因素有哪些？"
        },
        {
            "information": "为了预防、控制传染病的发生、流行，用于人体预防接种的疫苗类预防性生物制品。",
            "question": "什么是疫苗？"
        },
        {
            "information": "是含有均匀颗粒的洁肤品。主要用于去除皮肤深层的污垢，通过在皮肤上摩擦可使老化的鳞状角质剥起，除去死皮细胞,使皮肤保持柔软细腻。",
            "question": "磨砂膏的特点和作用？"
        },
        {
            "information": "大学生创业项目资金扶持对在校及毕业5年内大学生在我市自主创办企业或从事个体经营6个月以上的，经评审后，按规定给予5万至50万元的资金扶持。",
            "question": "大学生创业项目资金扶持额度"
        },
        {
            "information": "对到中心城区企业就业并签订劳动合同，首次缴纳城镇职工养老保险满1年的，一次性给予个人3600元的生活补助。对中心城区企业新招录的全日制博士（高级职称）、硕士（副高级职称及高级技师）研究生，最低工作服务年限不少于5年的，工作满1年后分别一次性给予8万元、3万元的生活补助；对中心城区企业新招录的全日制本科生，承诺在中心城区连续最低工作服务年限不少于5年的，每年给予1万元的生活补助，连续补助2年。",
            "question": "落实就业生活补助政策"
        },
        {
            "information": "新生儿溶血病又称母婴血型不合溶血病，是指母婴血型不合引起的同族免疫性溶血。近年来在新生儿溶血病的防治方面的进展已使该病的严重性和预后有了明显的改善，但它仍是新生儿期黄疸和贫血的重要原因。",
            "question": "什么是新生儿溶血病？"
        },
        {
            "information": "浓氨可直接制作氨水，用作农业肥料，氨气可用于制造硫胺、碳酸氢铵、尿素等多种化肥。亦常见于冷库、制药、塑料、炸药、农药、合成纤维、石油精炼等工业中。在许多家用和工业用的清洗液中，常含有氨。",
            "question": "哪些工作场所可能接触氨?"
        },
        {
            "information": "大量吸入消毒剂中毒的病人，要迅速离开有害场所到空气清新处，更换被污染的衣物，清洗双手和其他暴露的皮肤，如有明显的不舒服迅速去医院就诊。皮肤和眼接触后立即用大量流动的清水彻底冲洗，持续冲洗不少于15分钟。误服含氯消毒剂者立即口服牛奶、蛋清，一般不要催吐、洗胃；误服含碘消毒剂可立即服用大量米汤、淀粉浆等。出现严重胃肠道症状者，要立即去医院就诊。",
            "question": "发现消毒剂和防腐剂中毒病人怎么办?"
        },
        {
            "information": "接种含白喉成分疫苗是预防白喉的有效措施。儿童在3、4、5月龄和18月龄各接种1剂百白破联合疫苗，在6岁接种1剂白喉-破伤风（白破）联合疫苗。其他预防措施还包括：（1）隔离治疗病人和带菌者；（2）密切接触者医学观察7天，无症状和鼻咽液培养阴性者，方可解除医学观察；可选用敏感药物进行预防性服药；（3）病人解除隔离及病愈出院后，对病家及其病室进行终末消毒。",
            "question": "如何预防白喉？"
        },
        {
            "information": "根据流行病学史、典型的临床表现和病原学实验室检测结果综合分析诊断。符合①+②或①+③，视为新破临床诊断病例：①具备不洁接生等流行病学史后发病。潜伏期为3-14天，以4-天发病较多。②起病初期患婴哭闹，烦躁不安，吸吮困难，继之面部肌肉抽动，呈苦笑面容，渐发展至牙关紧闭，发病1-2天内即出现抽搐，四肢阵发性强直性痉挛，腹直肌痉挛强直如板状，颈项强直呈角弓反张。一般无发热或只有低热。③轻微刺激，如声、光、轻触、饮水、轻刺等常诱发痉挛发作。用压舌板检查咽部，越用力下压，压舌板反被咬的越紧，不能打开口腔。",
            "question": "新生儿破伤风临床诊断病例"
        },
        {
            "information": "1）首先是哺乳次数。母乳喂养提倡按需哺乳，也就是不受时间、次数限制，按宝宝的需要哺乳。刚出生不久的宝宝，一般每天的哺乳次数为8～12次，随着宝宝的长大，次数逐渐减少，并逐渐有规律。（2）每次哺乳后宝宝能安静2小时左右。（3）出生一周后，每日排尿6次以上。（4）宝宝体重能保持正常的增长。满月增加重量达600克以上。",
            "question": "怎样判断刚出生的宝宝是否吃饱了？"
        },
        {
            "information": "一岁半以上的甲肝易感者均可接种甲肝疫苗。",
            "question": "甲肝疫苗接种适宜人群"
        },
        {
            "information": "（1）设计不合理：二次供水管线与消防用水、工业用水管线连接；储水池（水箱）的溢水管和排水管直接与下水道管线连接等。（2）结构不合理：水箱内壁不光滑，有锈蚀；水箱观察孔无盖、无锁；水箱无通气孔；溢水管的开口无防护网罩等。（3）管理不善：不定期清洗消毒或消毒设施不能正常运转；不定期开展水质检测或检测项目不达标；水箱周围环境脏乱、水箱盖不严密等。",
            "question": "有哪些因素可造成二次供水污染？"
        },
        {
            "information": "野外作业戴手套，涂防皲裂护肤霜；发生皱裂后患处每天用温水泡30分钟，而后涂防裂润肤油或防冻治裂膏等。",
            "question": "如何预防皱裂？"
        },
        {
            "information": "①解开连衣裤的开口处。抓住裤腿内宝宝的足踝脱出一条腿。用同样方法脱下另一侧腿。②将你的一只手放入袖子内抓住他的肘部，另一只手向外拉袖口，就可脱出孩子的一只胳膊，然后用同样的方法脱去另一只胳膊。③将你的手轻轻放在宝宝的头颈部下面，抬高他的上半身，这样你就可以拿掉他的连衣裤。",
            "question": "如何给宝宝脱连衣裤？"
        },
        {
            "information": "高血压的预防，我们可以：1．坚持运动：维持适度的健身体力活动，可预防和控制高血压，如走路，家务劳动，太极拳和游泳等。2．限制食盐摄入：高盐饮食显著增加高血压患病风险。成人每天食盐摄入量应≤6克。3．多吃蔬菜和水果。4．少吃快餐：尽量在家中就餐，可利于控制脂肪、盐和糖的摄入量。5．限制饮酒：不饮酒或少量饮酒。6．戒烟：吸烟有害健康，吸烟者应尽早戒烟。",
            "question": "如何预防高血压？"
        }
    ]
}