{
    "title": "new_json_180",
    "questions": [
        {
            "information": "首先在有个人防护的条件下才能到毒区抢救中毒病人。可口服预防药抗氰胶囊并穿着合适的个体防护装备才能进入污染区域。如有抗氰急救针，应立即注射，并进行自救互救；然后迅速将中毒病人脱离污染区，防止继续接触中毒。尽快将中毒病人送医院治疗。",
            "question": "全身中毒性毒剂中毒该怎么处理？"
        },
        {
            "information": "（1）搞好个人卫生：勤洗手，特别是便后、饭前。（2）不喝生水，不食生的贝类等水产品。（3）搞好环境卫生，防蝇、灭蝇。（4）提倡母乳喂养婴儿。如人工喂养，牛乳应煮沸。（5）2个月以上人群接种新型伤寒菌苗可以预防伤寒，但副伤寒目前无疫苗。",
            "question": "伤寒和副伤寒预防"
        },
        {
            "information": "申报程序：1、组织希望获得&quot;两免一补&quot;资助的贫困生向学校提出申请。2、组成由学校、学生家长、村(居)干部和教师代表参加的评审小组，对申请&quot;两免一补&quot;学生的家庭贫困程度进行审核，根据分配的名额，拟定受助学生名单。3、将拟受助学生名单及其家庭贫困程度向社会公布，公示期为7天。4、学校公示无异后，将受助学生名单及评审公示情况上报所在地的教育行政部门、财政部门审核确定。",
            "question": "\"两免一补\"资助申报程序"
        },
        {
            "information": "享受对象：参加失业保险人员",
            "question": "失业保险待遇的享受对象"
        },
        {
            "information": "1、针对港澳台同胞及外籍人士推出的湖北健康码有什么作用？为体现“一视同仁、同等待遇”精神，方便外籍人士、港澳台同胞在湖北健康出行、方便工作生活的需要，按照国家、省有关精神，为在鄂外籍、港澳台人员发放湖北健康码。2、港澳台同胞及外籍人士申领湖北健康码是否需要下载鄂汇办APP？鄂汇办APP是目前我省唯一为外籍、港澳台人员发放湖北健康码的通道。需要下载鄂汇办APP。3、湖北健康码申领流程是怎样的？外籍、港澳台人员在申领页面按照相关指引如实准确填写申报信息，所填信息将会与系统后台进行比对，原则上24小时内比对完成。若后台比对一致，即可正常生成湖北健康码；若信息有出入，将无法生成湖北健康码。4、外籍、港澳台人员在卡口如何核验健康码？外籍、港澳台人员在通过卡口核验时，被动核验时，可以通过鄂汇办APP亮码，供卡口人员查看放行或由核验人员使用鄂汇办扫码核验功能扫描；主动核验时，外籍、港澳台同胞使用鄂汇办APP核验功能，扫描卡口的支付宝场所码，完成出入卡口亮码登记。5、能保障个人填报信息的数据安全吗？湖北健康码由湖北省防疫指挥部建设，按照国家信息安全要求收集、使用相关数据，确保所填报个人信息的数据安全。6、申领流程完毕后，我的健康码在哪里查看？针对港澳台同胞及外籍人士，鄂汇办APP开设了专门的健康码申领/查看入口，具体路径如下：1）打开鄂汇办APP，点击“港澳台及外籍人员健康码”一栏，进入湖北健康码查看页面。2）点击“湖北健康通行证”，即可查看湖北健康码实时状态。7、为什么我的健康码显示是灰色?如健康码颜色呈灰色，说明您的填报信息正在审核中或比对错误。按照外籍、港澳台人员申领流程，原则上后台比对完成时间为24小时。8、成功申领湖北健康码后，是否还需要开具纸质健康证明？用户成功申领湖北健康码后，凭湖北健康码绿码即可正常出行、复工、出入已开放的公共场所，无需另外开具纸质健康证明。9、外籍、港澳台人士申请湖北健康码是否需要注册鄂汇办账号？外籍、港澳台人士通过鄂汇办APP申请湖北健康码无需注册鄂汇办账号，直接在首页点击“港澳台及外籍人员健康码”即可申请。10、为什么我申请健康码提示失败被退回？一是说明你的证件类型选择错误或是证件号码填写错误，目前受理外国护照、港澳来往内地通行证、台湾来往大陆通行证3种证件。请用户认真填写提交。二是手机一号只能申请一个健康码。不支持外国电话。三是你的名单不在公安数据库里，无法比对。请你到当地派出所登记，上传信息到省公安数据库。四是目前申请健康码只针对在鄂的外籍及港澳台人员，未回到湖北的外籍、港澳台人员暂时不能申请。五是对于持中国护照又被注销身份证的华侨，由省侨办登记、协调发放健康码。11、我申请的健康码为什么使用不便利？因为支付宝和微信不支持鄂汇办APP，所以给乘坐车船造成不便。技术单位正在协商支付宝；省指挥部正在通过武汉市指挥部与武汉轨交和公交集团沟通协商。",
            "question": "外籍及港澳台人员申请健康码常见问题答疑"
        },
        {
            "information": "家庭经济困难学生生活费补助对象为城乡义务教育阶段学校中家庭经济困难的寄宿学生、特教生和四类家庭经济困难非寄宿学生（四类非寄宿学生是指非寄宿的原建档立卡家庭学生、家庭经济困难残疾学生、农村低保家庭学生、农村特困救助供养学生）。家庭经济困难寄宿学生生活补助省定生均补助标准为：小学1000元/年，初中（特教生）1250元/年。四类家庭经济困难非寄宿生生活补助省定生均补助标准为：小学500元/年，初中625元/年。我市对义务学段非寄宿生执行与寄宿生同等资助标准，差额部分由地方财政统筹。我国已建立完善的资助体系，各学段的家庭经济困难学生都可以到就读学校（幼儿园）申请资助。",
            "question": "家庭经济困难学生生活费补助对象"
        },
        {
            "information": "主要通过呼吸道飞沫和直接接触传播，也可以通过接触被污染的用具传播。",
            "question": "水痘通过什么传播？"
        },
        {
            "information": "一旦发现疫情立即报告防疫部门或拨打12320电话举报，以便采取防制措施。防治措施包括避免接触钩体疫水、灭鼠、圈猪、水源消毒和对疫水设置警示牌、预防服药。对钩体病患者尽量做到早发现、早诊断、早治疗和就地治疗。首选青霉素G治疗，并做到全程足量。",
            "question": "钩体病病人、接触者及环境的管理"
        },
        {
            "information": "急性出血性结膜炎，俗称红眼病，为世界范围内的流行性传染性眼病，为我国法定丙类传染病。1969年首先在西非加纳暴发流行，1971年我国首次暴发流行，80、90年代我国均有多次地区性小规模流行。",
            "question": "急性出血性结膜炎概念"
        },
        {
            "information": "收费。狂犬疫苗属于二类疫苗，需自愿自费接种。",
            "question": "狂犬疫苗是否收费?"
        },
        {
            "information": "答：《安全生产法》第二十一条规定“生产经营单位的主要负责人对本单位安全生产工作负有下列职责：（一）建立健全并落实本单位全员安全生产责任制，加强安全生产标准化建设；（二）组织制定并实施本单位安全生产规章制度和操作规程；（三）组织制定并实施本单位安全生产教育和培训计划；（四）保证本单位安全生产投入的有效实施；（五）组织建立并落实安全风险分级管控和隐患排查治理双重预防工作机制，督促、检查本单位的安全生产工作，及时消除生产安全事故隐患；（六）组织制定并实施本单位的生产安全事故应急救援预案；（七）及时、如实报告生产安全事故。”",
            "question": "生产经营单位主要负责人该履行哪些安全生产职责？"
        },
        {
            "information": "一般的住宅最好装避雷线或避雷针。雷电在放电过程中，强大的脉冲电流对周围的导线或金属物最容易产生高电压以致发生闪击的现象。因此，避雷针可以一方面将地面感生电荷经尖端放入空中，另一方面将接收的电流迅速流散大地可避免雷击。超高建筑物和山区建筑物，采用避雷带和避雷网比较好。现代化的高层建筑物，可直接利用钢筋混凝土预制件的钢筋作为接地装置来防雷。",
            "question": "建筑物避雷"
        },
        {
            "information": "根据需要量或体内含量多少可将营养素分为宏量营养素和微量营养素。宏量营养素包括蛋白质、脂类、碳水化合物。",
            "question": "什么是宏量营养素？"
        },
        {
            "information": "患者为主要传染源，其眼部分泌物及泪液均含有病毒。",
            "question": "急性出血性结膜炎传染源"
        },
        {
            "information": "（1）在妊娠各期均应当对孕产妇进行妊娠危险因素筛查，识别高危孕产妇。（2）对妊娠风险分级为“橙色”、“红色”和“紫色”的孕产妇严格实行高危孕产妇专案管理。（3）保证专人专案、全程管理、动态监管、集中救治，确保做到“发现一例、登记一例、报告一例、管理一例、救治一例”。。（4）密切监测、治疗妊娠合并症和并发症，根据病情需要及时转诊。。（5）对转回的孕产妇应当按照上级医疗保健机构的处理意见进行观察、治疗与随访。",
            "question": "对高危孕产妇应如何进行管理？"
        },
        {
            "information": "《保障农民工工资支付条例》5月1日起施行拖欠农民工工资情节严重者将被联合惩戒规范农民工工资支付行为，保障农民工按时足额获得工资。4月28日从省人社厅获悉，根据国务院令，《保障农民工工资支付条例》（以下简称《条例》）将从2020年5月1日起施行。《条例》对农民工工资支付形式作了明确规定，要求农民工工资应当以货币形式，通过银行转账或者现金支付给农民工本人，不得以实物或者有价证券等其他形式替代。用人单位向农民工支付工资时，应当提供农民工本人的工资清单。对于农民工工资的支付时间，《条例》明确要求，用人单位应当按照与农民工书面约定或者依法制定的规章制度规定的工资支付周期和具体支付日期足额支付工资。实行月、周、日、小时工资制的，按照月、周、日、小时为周期支付工资；实行计件工资制的，工资支付周期由双方依法约定。用人单位与农民工书面约定或者依法制定的规章制度规定的具体支付日期，可以在农民工提供劳动的当期或者次期。具体支付日期遇法定节假日或者休息日的，应当在法定节假日或者休息日前支付。用人单位因不可抗力未能在支付日期支付工资的，应当在不可抗力消除后及时支付。省人社厅相关负责人介绍，在农民工群体比较集中的工程建设领域，《条例》特别规定，要求施工总承包单位或者分包单位应当依法与所招用的农民工订立劳动合同并进行用工实名登记，未与施工总承包单位或者分包单位订立劳动合同并进行用工实名登记的人员，不得进入项目现场施工。支付农民工工资时，实行“每月签字确认”和“专用账户银行发放”，分包单位应当按月考核农民工工作量并编制工资支付表，经农民工本人签字确认后，与当月工程进度等情况一并交施工总承包单位。施工总承包单位根据分包单位编制的工资支付表，通过农民工工资专用账户直接将工资支付到农民工本人的银行账户，并向分包单位提供代发工资凭证。用于支付农民工工资的银行账户所绑定的农民工本人社会保障卡或者银行卡，用人单位或者其他人员不得以任何理由扣押或者变相扣押。对于违反《条例》拖欠农民工工资的，由人力资源社会保障行政部门责令限期改正；逾期不改正的，可对单位、法定代表人或者主要负责人等处以罚款，有严重拖欠农民工工资违法行为的，向社会公布曝光。对涉嫌构成拒不支付劳动报酬罪的行为，移送公安机关审查并作出决定。同时，情节严重或者造成严重不良社会影响的，有关部门应当将用人单位及其法定代表人或者主要负责人、直接负责的主管人员和其他直接责任人员列入拖欠农民工工资失信联合惩戒对象名单，在政府资金支持、政府采购、招投标、融资贷款、市场准入、税收优惠、评优评先、交通出行等方面依法依规予以限制，进行联合惩戒。",
            "question": "《保障农民工工资支付条例》5月1日起施行"
        },
        {
            "information": "指由海底地震、火山爆发、海底塌陷和滑坡等引起海水长周期波动，导致近岸海面大幅度涨落，造成生命财产损失的自然灾害。",
            "question": "什么是海啸灾害"
        },
        {
            "information": "让农民工开开心心回家过年！11月23日，从湖北省根治拖欠农民工工资工作电视电话会议获悉，湖北省日前启动根治欠薪冬季专项行动，对查实的欠薪违法案件，2021年春节前实现“两清零”，即：2020年发生的政府投资工程项目、国企项目以及各类政府与社会资本合作项目拖欠农民工工资案件在2020年底前全部清零；其他欠薪案件在2021年春节前动态清零。这些领域和行业是检查重点会议强调，要着力检查以招用农民工较多的工程建设领域和劳动密集型加工制造及受疫情影响严重的行业为重点，特别是要把政府投资工程项目、国企项目及各类政府与社会资本合作项目审批管理、资金监管和工程款（人工费）按期足额拨付情况作为重中之重。具体排查内容如下：用人单位依法按时足额支付农民工工资情况；政府投资工程项目、国企项目及各类政府与社会资本合作项目审批管理、资金监管和工程款（人工费）按期足额拨付情况；工程建设领域落实农民工工资专用账户、施工总承包单位代发工资、农民工实名制管理、工资保证金存储、维权信息公示等保障工资支付制度情况；依法处置拖欠农民工工资违法行为，严厉打击拒不支付劳动报酬犯罪情况；对欠薪违法行为依法依规实施信用惩戒情况；对根治欠薪工作失职失责行为依法依规追究责任情况。湖北省拖欠农民工工资举报电话湖北省人社厅公布了全省各地劳动保障监察机构电话，如有拖欠农民工工资线索，可拨打电话举报投诉。湖北省：027-87815351武汉市：027-85755113襄阳市：0710-3629025宜昌市：0717-6770199黄石市：0714-6286299十堰市：0719-8653297荆州市：0716-12333荆门市：0724-2376376鄂州市：027-60358458孝感市：0712-2702102黄冈市：0713-8360145咸宁市：0715-8235972随州市：0722-3596220恩施州：0718-8244450仙桃市：0728-3222304天门市：0728-5337758潜江市：0728-6245078神农架林区：0719-3336088",
            "question": "湖北省启动根治欠薪冬季专项行动"
        },
        {
            "information": "如果接种长春长生公司狂犬病疫苗不满3个月，需要进行重点观察。群众可通过公布的地址，到接种单位设立的跟踪观察和咨询服务点，向医务人员咨询并接受现场观察；也可以通过公布的接种单位联系方式，与医务人员通过电话、网络等方式进行咨询。如果接种疫苗在3个月以上、1年以内，建议进行自我观察，如有较大疑问，可以进行电话、网络咨询，或到接种单位现场咨询。",
            "question": "接种长春长生公司狂犬病疫苗还没满1年，现在应该如何进行跟踪观察？"
        },
        {
            "information": "办理流程：用人单位申报、县以上失业保险经办机构审核并发放待遇。",
            "question": "失业保险待遇的办理流程"
        }
    ]
}