{
    "title": "new_json_44",
    "questions": [
        {
            "information": "因工作原因调到外市，住房公积金该如何处理？答：职工调出本市，可以办理销户自带，也可以办理异地转移。销户自带，由职工本人在本市办理销户提取手续，自带到新工作地住房公积金中心缴存。办理时需提供：本人身份证原件；本人银行一类储蓄卡；调令原件。异地转移，职工在新工作地住房公积金中心开立住房公积金账户并稳定缴存半年以上，可以申办异地转移手续，由原缴存地中心将住房公积金账户余额和历史缴存信息一并转移到新工作地住房公积金中心。办理途径：1.通过“微信全国住房公积金小程序”或“支付宝市民中心-公积金全国异地转移接续平台”网上申请办理；2.携身份证到原工作地中心办理；3.携身份证到新工作地中心办理。因部分城市将住房公积金贷款额度与缴存时间挂钩，建议优先选择办理异地转移业务。",
            "question": "因工作原因调到外市，住房公积金该如何处理？"
        },
        {
            "information": "可以用配偶的公积金账户余额提前结清公积金购房贷款吗？答：夫妻名下共有一笔住房公积金购房贷款，可以使用配偶方住房公积金账户余额提前结清住房公积金贷款。如夫妻婚前均办有住房公积金购房贷款，在配偶方贷款未结清前，不可以用其公积金账户余额提前结清另一方公积金贷款。",
            "question": "可以用配偶的公积金账户余额提前结清公积金购房贷款吗？"
        },
        {
            "information": "国有建设用地使用权变更登记流程一、申请材料国有建设用地使用权变更材料（数据共享可获取免提交）二、办理流程申请受理登记发证（一窗办结）三、收费标准：不收费四、办理时限：1个工作日温馨提示：1、原不动产权属证书（收回注销）2、我中心提供免费邮寄不动产权证书服务，您可在申请办证时选择邮寄。3、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼4、服务咨询电话：0724-2222138",
            "question": "国有建设用地使用权变更登记流程"
        },
        {
            "information": "申报资料：①认定文件；②相关评审、认定文件；③《绩效目标表》；④《惠企政策兑现申请表》。（以上材料复印件须加盖申请企业公章）办理流程：①企业向政务服务中心“惠企政策办理”窗口提交申请资料，窗口分类分办；②本地科技部门组织评审、审核；③本地财政部门审核拨付资金；④本地科技部门将办理结果告知窗口，窗口反馈企业。办理时限：18个工作日（需要专家评审的延长办理时限）。",
            "question": "如何申报建设中试基地的奖补？"
        },
        {
            "information": "《市委办公室市政府办公室印发关于加强人才发展激励促进科技创新的若干措施等4个文件的通知》（荆办发〔2022〕3号）——《关于促进科技成果转化的若干措施》“4.加强科技成果熟化。......对企业建设的中试基地，列入市企业技术改造项目支持范围，纳入省级备案管理的按绩效每年给予最高100万的奖补支持。对投资建设中试基地的企业或科研机构，经评审认定，按其实际投资额的30%给予补助，不超过500万元”",
            "question": "建设中试基地的奖补政策有哪些？"
        },
        {
            "information": "申报资料：①科技成果持有证明；②经全国各地技术合同认定登记机构认定登记的技术合同；③技术购买方的银行付款凭证和技术转让方开具的正式发票。其中，以入股方式支付交易的，提供股权变更的法律文件；属专利转让的，提供国家知识产权局出具的专利权转移著录项目变更证明；属专利实施许可的，提供国家知识产权局或其代办处出具的专利实施许可合同备案证明；④《绩效目标表》；⑤《惠企政策兑现申请表》。办理流程：①高校、科研机构向政务服务中心“惠企政策办理”窗口提交申请资料，窗口分类分办；②本地科技部门组织评审、审核；③本地财政部门审核拨付资金；④本地科技部门将办理结果告知窗口，窗口反馈企业。办理时限：18个工作日（需要专家评审的延长办理时限）。",
            "question": "如何申报推进企业、高校、科研机构协作攻关奖励？"
        },
        {
            "information": "《烟草专卖许可证管理办法》第四十条规定：公民、法人或者其他组织不得利用自动售货机销售烟草制品。除了取得烟草专卖生产企业许可证或者烟草专卖批发企业许可证的企业依法销售烟草专卖品外，任何公民、法人或者其他组织不得通过信息网络销售烟草专卖品。",
            "question": "利用微信、QQ、美团等手机软件销售卷烟，是违法的。"
        },
        {
            "information": "2021年，荆门市规模以上工业增加值增长速度为5.0%。",
            "question": "请问2021年荆门市规模工业增加值增速为多少？"
        },
        {
            "information": "荆门市2021年全社会用电量为121.69亿千瓦时。",
            "question": "请问2021年荆门市全社会用电量为多少？"
        },
        {
            "information": "荆门市2021年户籍人口为285.69万人。",
            "question": "请问荆门市2021年户籍人口为多少？"
        },
        {
            "information": "水垢现象是由于水在受热后，原本溶解其中的钙镁离子析出所形成的，属于正常现象。集团各厂站出厂水硬度常年保持在150mg/L左右，属于中等硬度，远低于国家标准限值要求的450mg/L。",
            "question": "水烧开后水壶为什么有水垢"
        },
        {
            "information": "根据国家和省关于城市供水价格的相关规定，结合价格听证会意见，经市委市政府同意，于2020年对荆门城区供水价格进行了调整。荆发改价格发[2020]16号《市发展改革委员会关于调整荆门城区供水价格的批复》第四条规定：特种用水价格为8.00元/m³。随水费代征的污水处理费按照《污水处理费征收使用管理办法》（财税[2014]151号）的规定价格为1.4元/m³，最终特种用水收取的价格为9.4元/m³。",
            "question": "特种用水价格"
        },
        {
            "information": "为规范城区供水价格，2020年8月31日荆门市发展和改革委员会、荆门市住房和城乡建设局印发了《荆门城区供水价格管理实施办法（暂行）》。该文件第二条第四款明文规定，特种用水是指洗车及汽车美容行业用水，洗浴、足浴、桑拿、KTV、酒吧、茶楼用水，美容美发美体、高档按摩等娱乐保健场所（含宾馆、饭店等单位内设上述行业用水），饮水制造（含纯净水）用水、经营性水上项目用水（含游泳池）。",
            "question": "哪些行业属于特种用水？"
        },
        {
            "information": "国有建设用地使用权转移登记一、申请材料国有建设用地使用权转移的材料（数据共享可获取免提交）二、办理流程申请受理登记发证（一窗办结）三、收费标准：550元/件四、办理时限：1个工作日温馨提示：1、原不动产权属证书（收回注销）2、我中心提供免费邮寄不动产权证书服务，您可在申请办证时选择邮寄。3、中小微企业凭企业书面承诺书免收不动产登记费。4、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼5、服务咨询电话：0724-2222138",
            "question": "国有建设用地使用权转移登记"
        },
        {
            "information": "农村乱占耕地建房“八不准”1、不准占用永久基本农田建房；2、不准强占多占耕地建房；3、不准买卖、流转耕地违法建房；4、不准在承包耕地上违法建房；5、不准巧立名目违法占用耕地建房；6、不准违反“一户一宅”规定占用耕地建房；7、不准非法出售占用耕地建的房屋；8、不准违法审批占用耕地建房。",
            "question": "农村乱占耕地建房“八不准”"
        },
        {
            "information": "可以在医保基金核定窗口或通过鄂汇办APP查询医保缴费记录。",
            "question": "如何查询医保缴费记录？"
        },
        {
            "information": "职工、灵活就业人员县内银行网点、鄂汇办APP、楚税通APP，城乡居民也可以到村、社区缴费。在校大学生由所在学校代收代缴。",
            "question": "职工、灵活就业人员、城乡居民、大学生等参保人员的医疗保险缴费途径分别有哪些？"
        },
        {
            "information": "原来的生育津贴申报，需要女职工出院后向单位提交定点医疗机构住院发票、出院记录，由单位填写《基本医疗保险（生育）备案登记表》后，再到医保经办机构窗口申报待遇。现在女职工只要是在荆门市内定点医疗机构分娩，在就诊医疗机构出院结算前填写《荆门市女职工生育津贴“免申即享”信息登记表》就可以直接申报待遇了，参保女职工和参保单位实现“零跑腿”。",
            "question": "生育津贴“免申即享”与原来的生育津贴申报待遇流程区别在哪里？"
        },
        {
            "information": "根据《房屋建筑和市政工程基础设施工程竣工验收备案管理办法》的规定建设单位办理工程竣工验收备案应当提交下列文件：　　(一)工程竣工验收备案表；(二)工程竣工验收报告。竣工验收报告应当包括工程报建日期，施工许可证号，施工图设计文件审查意见，勘察、设计、施工、工程监理等单位分别签署的质量合格文件及验收人员签署的竣工验收原始文件，市政基础设施的有关质量检测和功能性试验资料以及备案机关认为需要提供的有关资料；(三)法律、行政法规规定应当由规划、环保等部门出具的认可文件或者准许使用文件；(四)法律规定应当由公安消防部门出具的对大型的人员密集场所和其他特殊建设工程验收合格的证明文件；　　(五)施工单位签署的工程质量保修书；(六)法规、规章规定必须提供的其他文件。住宅工程还应当提交《住宅质量保证书》和《住宅使用说明书》。",
            "question": "建设单位办理工程竣工验收备案应当提交文件？"
        },
        {
            "information": "建设工程竣工验收应当具备下列条件：　　（一）完成建设工程设计和合同约定的各项内容；　　（二）有完整的技术档案和施工管理资料；　　（三）有工程使用的主要建筑材料、建筑构配件和设备的进场试验报告；　　（四）有勘察、设计、施工、工程监理等单位分别签署的质量合格文件；　　（五）有施工单位签署的工程保修书。　　建设工程经验收合格的，方可交付使用。",
            "question": "建设工程竣工验收应当具备条件？"
        }
    ]
}