{
    "title": "new_json_248",
    "questions": [
        {
            "information": "采光、照明、噪声、微小气候、课桌椅符合率、教室人均面积等。",
            "question": "对教室卫生学监测的指标有哪些？"
        },
        {
            "information": "答：依据《安全生产许可证条例》规定，国家对煤矿、非煤矿山、危险化学品生产和经营、烟花爆竹生产和经营等单位实行安全许可证制度，我市从事上述生产经营活动的企业，应向应急管理部门申办安全生产许可证或经营许可证。对于工程设备安装企业是否需要办理安全生产许可证，具体可向当地住建部门咨询。",
            "question": "应急管理部门办理工程设备安装企业的安全生产许可证吗？"
        },
        {
            "information": "百白破疫苗效价指标不合格，可能影响免疫保护效果。",
            "question": "接种了效价指标不合格的百白破疫苗会影响免疫效果吗？"
        },
        {
            "information": "有的孕妇发现自己有性病后，要求中止妊娠或做剖腹产，这应根据情况决定，并不是所有得性病的孕妇都必须这样做。比如说早期梅毒，经青霉素及时、正规的治疗，所生婴儿基本都是健康的。产妇患尖锐湿疣如不影响分娩可不必剖腹产。只有在尖锐湿疣造成产道阻塞或阴道分娩有可能导。",
            "question": "得了性病的孕妇需要做流产或剖腹产吗?"
        },
        {
            "information": "白喉杆菌是革兰阳性杆菌，对冷冻、干燥抵抗力强，在物品（如玩具）、食物及衣物上能存活数日至数周对湿热及化学消毒剂敏感，58℃10分钟或5%苯酚1分钟即可死亡。",
            "question": "白喉棒状杆菌的特点是什么？"
        },
        {
            "information": "如果你出现了上述肺结核的可疑症状，应该赶快告诉班主任，跟家人或老师一起去医院检查，并且把你就读的学校和班级名称告诉医生，不要隐瞒自己的学生身份。如果你发现同宿舍或同班有同学出现上述肺结核可疑症状，应立即向班主任报告，这样便于同学尽早接受检查。",
            "question": "出现肺结核可疑症状后该怎么办？"
        },
        {
            "information": "米面、红豆、红薯及杂豆7-9两，杂粮不少于1/5。蔬菜类6两到1斤，以绿叶蔬菜为主。水果类4-8两，鱼禽蛋奶类4-6两。豆类1-2两。奶300-550ml。",
            "question": "哺乳期每天应该怎么吃？"
        },
        {
            "information": "（1）改进生产工艺，降低或消除噪音；（2）将噪声的作业局限化：尽可能将噪声作业与其它作业分开，并与其它车间应有一定距离；（3）采用隔声措施：吸声、消声、隔声；（4）隔振：往往振动与噪声同时存在的，在机器或振动体的基础和地板、墙壁联接处设隔振或减振设备与材料；（5）个人防护：常用的防护设施有耳塞、耳罩等；（6）保健措施：噪声作业就业前必须进行健康体检，特别是听力检查；从业期间应进行定期的职业性健康检查，发现听力减退等，必须加强防护，重者应调离。",
            "question": "如何控制与防护噪声？"
        },
        {
            "information": "（1）生活规律，劳逸结合；（2）不饮酒；（3）不滥用药；（4）注意个人卫生，加强个人防护，避免感染传染病；（5）积极治疗。",
            "question": "怎样防止慢性肝炎病情恶化"
        },
        {
            "information": "运动伤害有轻有重，首要问题是抢救生命。如心跳骤停、窒息、大出血、开放性气胸、休克、内脏脱出等要优先抢救。对有出血和骨折者要采取紧急止血、清创、包扎伤口和制动等措施，然后用担架或救护车等送医院抢救。①对骨折患者要注意保暖、止血、清创、防止休克，然后包扎固定送医院治疗。②处理脱臼时可先做冷敷，扎上绷带，保持关节固定不动，送医院治疗。③对颅脑伤患者，应使其平卧、安静、保暖、给氧，及时送医院救治。",
            "question": "运动伤害发生怎样救护？"
        },
        {
            "information": "（1）腹部脏器损伤症状：病人感到腹部持续性痛，阵发加剧，不敢深呼吸，腹壁紧张如板状，压痛时显，甚至休克。要考虑有空腔脏器（如胃、肠）破裂。引起腹膜炎，或实质性脏器（如肝、脾、肾）破裂出血。（2）腹部脏器损伤急救措施：避免进食、饮水或用止痛剂，速送往医院诊治。",
            "question": "车祸造成腹部脏器损伤"
        },
        {
            "information": "口服避孕药片如果保管不善，很容易磨损、变质、失效，会影响避孕效果。要将药片放在阴凉干燥的地方，以免潮解，应将其放在密闭、避光、干燥、阴凉处，并应防冻、防破损。另外，也要放在幼儿不能触及的地方，以免误服。",
            "question": "口服避孕药如何保存？"
        },
        {
            "information": "什么情况下健康码会变“灰码”目前两类人群会赋“灰码”：一类是外省来（返）汉人员未及时落实三天两检落地核酸检测的人员；一类是在汉人员未落实48小时内核酸检测者。",
            "question": "什么情况下健康码会变“灰码”？"
        },
        {
            "information": "1）通过新闻媒体、网络等渠道了解已经发生的突发事件的知识，增加对其了解程度，消除对疾病误解而产生的恐惧心理。2）增强对政府的信任感，相信政府一定有能力控制突发公共卫生事件，并将损失降低到最低程度。寻求心理援助部门的帮助，进行必要的心理干预。",
            "question": "突发公共卫生事件发生时，居民如何调试自己的心理？"
        },
        {
            "information": "有机磷杀虫剂口服中毒发病快，多数在2～6小时发病。急性中毒一般分为轻、中、重三级。轻度中毒出现头晕、头痛、恶心、呕吐、出汗多、胸闷、视物模糊等症状，瞳孔可能缩小。中度中毒则有肌肉跳动、震颤、气急、手脚活动不协调等。重度中毒则人事不省、四肢抽搐，甚至死亡。有些有机磷杀虫剂中毒者当时经抢救好转一段时间后病情可能反复，比如突然出现抬头、咀嚼困难、呼吸困难、手脚无力等，如不抢救及时可导致死亡。",
            "question": "有机磷杀虫剂中毒有些什么表现?"
        },
        {
            "information": "新发传染病也叫新出现的传染病，是指在一个国家或地区新出现的或已经存在的，但发病率或发病地域迅速增加的传染病。其中，有许多新发传染病的危害已被多数人了解。如，艾滋病、埃博拉出血热、疯牛病、禽流感、大肠杆菌O157、戊型肝炎等。",
            "question": "什么是新发传染病"
        },
        {
            "information": "（1）乙肝疫苗、卡介苗、脊灰灭活疫苗、百白破疫苗、白破疫苗、麻疹疫苗、麻腮风疫苗、麻风疫苗、乙脑疫苗、、甲肝疫苗、A群流脑疫苗、A群C群群流脑疫苗、钩体疫苗、出血热疫苗、炭疽疫苗等在2℃～8℃条件下避光储存和运输，严禁冻结。（2）脊灰减毒活疫苗在-20℃以下保存，运输过程中可在冷藏条件下（≤8℃）进行。（3）其他疫苗和疫苗稀释液的储存和运输温度按照《中华人民共和国药典》和《疫苗说明书》的规定执行。",
            "question": "疫苗储存和运输的温度要求"
        },
        {
            "information": "（1）改变吸烟者的行为类型：清晨改变吸烟者的行为顺序，洗漱、吃早饭等、让吸烟者不喝咖啡或酒精饮料、饭后迅速从座位上起来等；（2）改善吸烟者的环境：扔掉所有烟草制品、打火机、烟灰缸和其他吸烟用品、远离吸烟者、避免停留在很有可能使吸烟者想吸烟的地方，如避免到酒吧之类的地方；（3）建立一些补偿行为：吸烟者可以借用一些烟草替代物，例如饮水或茶、咀嚼干海藻或无糖口香糖、进行深呼吸、刷牙、散步等。告诉吸烟者可选择一种或几种对自己有效的方法，以便能够应付持续的吸烟欲望。",
            "question": "如何控制青少年吸烟者持续的吸烟欲望？"
        },
        {
            "information": "“社保卡发放标识维护”功能需要录入支付期号和发放标识更新时间吗？答：都不用填，先查询出需要做标识的人员名单，勾选然后保存。",
            "question": "“社保卡发放标识维护”功能需要录入支付期号和发放标识更新时间吗？"
        },
        {
            "information": "适当的体育锻炼可使血压下降。高血压病老人最常采用的锻炼手段是气功、太极拳、医疗体操、步行或慢跑等，如有条件也可以进行放松性游泳和爬山活动。不论采取哪种方法，进行锻炼时须注意:（1）有心律不齐、心动过速、脑血管痉挛、明显心绞痛以及心脏功能代偿失调者，不宜进行锻炼。（2）锻炼时要全身放松，勿紧张用力，勿做憋气动作。另外弯腰时要注意头的位置不要低于心脏水平。（3）加强锻炼时的医务监督工作。医生要定期检查血压和脉搏变化以及病人锻炼前后的身体反应。",
            "question": "高血压病老人的锻炼方式和要注意的事项有哪些？"
        }
    ]
}