{
    "title": "new_json_108",
    "questions": [
        {
            "information": "23价肺炎多糖肺炎疫苗可用于2岁以上人群。主要适用于60岁以上人群，和患心血管疾病、肺部疾病、如糖尿病、肝及肾脏功能受损，以及免疫功能低下者等高危人群。",
            "question": "什么人适合接种肺炎疫苗？"
        },
        {
            "information": "《职业病防治法》第二十二条规定：用人单位必须采用有效的职业病防护设施，并为劳动者提供个人使用的职业病防护用品。第二十六条规定：发现工作场所职业病危害因素不符合国家职业卫生标准和卫生要求时，用人单位应当立即采取相应治理措施，仍然达不到国家职业卫生标准和卫生要求的，必须停止存在职业病危害因素的作业；职业病危害因素经治理后，符合国家职业卫生标准和卫生要求的，方可重新作业。",
            "question": "如果劳动者工作场所有害物质检测不合格，用人单位应采取什么措施？"
        },
        {
            "information": "长效可逆避孕方法指一次使用可连续3个月及以上的避孕措施，包括宫内节育器，宫内缓释系统、皮下埋植剂和单纯孕激素避孕针。",
            "question": "长效可逆的避孕方法指的什么？"
        },
        {
            "information": "可以。如长期使用大剂量激素或免疫抑制剂，可在接种完成后检测血清抗体水平。如合并其他急慢性疾病需要同时治疗，如不会影响免疫反应，则不需要停止原有用药方案。",
            "question": "用药期间，被动物咬伤可以接种狂犬病疫苗吗？"
        },
        {
            "information": "测量血压的方法虽然很简单，但是采取正确方式进行测量是非常重要的。测量之前应该静坐5分钟以上。痛苦、激动或愤怒情绪都会使血压升高，会引起误诊，甚至导致不必要的治疗或服用过量的药物。在测量前30～60分钟的时间里，应该不吃东西，不饮酒，不喝咖啡、不吃带咖啡因的食品或药品，也不能吸烟。如果坐着测量，应该选择有靠背的椅子，上臂位置应该与心脏平齐。测量时要保持安静、不移动。",
            "question": "测量血压时应注意什么？"
        },
        {
            "information": "根据世界卫生组织的推荐，使用四环素和大环内酯类对急性期沙眼都有效，可使用四环素眼膏每天2次、连续6周；也可以使用单剂量口服阿奇霉素（成人1g，儿童20mg/kg），其疗效和局部使用与四环素相同，但较方便。此外，应去医院诊断后进行治疗，不能盲目使用滴眼剂。",
            "question": "患上沙眼应该怎么办？"
        },
        {
            "information": "答：(一)生产经营单位通过湖北政务网提交申请材料，包括：1申请安全使用许可证的文件及申请书；2新建企业的选址布局符合国家产业政策、当地县级以上人民政府的规划和布局的证明材料；3安全生产责任制文件，安全生产规章制度、岗位安全操作规程清单；4设置安全生产管理机构，配备专职安全生产管理人员的文件；5安全生产知识和管理能力考核资格证（主要负责人、分管安全负责人、安全生产管理人员）；6危险化学品事故应急救援预案的备案证明文件；7由供货单位提供的所使用危险化学品的安全技术说明书和安全标签；8营业执照；9安全评价报告及其整改结果的报告；10新建企业的建设项目安全设施竣工验收报告；11应急救援组织、应急救援人员，以及应急救援器材、设备设施清单；12中华人民共和国特种作业操作证。（二）窗口受理部门对申请单位提交的资料进行核对，符合条件，资料齐全，窗口进行受理，并开出受理通知单。若资料不齐全，一次性告知申请单位，进行补正。（三）安排专家进行会审、现场勘查。（四）申请单位进行整改。（五）发证。政务服务联系电话：2346155。",
            "question": "危化品使用许可证如何办理？"
        },
        {
            "information": "有氧运动是指躯干、四肢等大肌肉群参与为主的、有节律、时间较长、能够维持在一个稳定状态的身体活动，又称耐力活动，如快步走、跑步、骑车、游泳、篮球、足球等，这类活动可增进心肺健康、降低血压和血糖，提高骨密度、减少体内脂肪蓄积。",
            "question": "什么是有氧运动？"
        },
        {
            "information": "加入过多的紫外吸收剂，易对皮肤产生刺激，使皮肤过敏、光敏，起红疹、皮肤发炎、老化、变黑等。因此，我国《化妆品卫生规范》对化妆品中使用紫外线吸收剂的种类和使用量作了限制。",
            "question": "过量使用防晒剂对人体会产生什么影响？"
        },
        {
            "information": "接种卡介苗是预防儿童结核性脑膜炎和粟粒性结核的有效措施。其他预防措施还包括：（1）早发现传染源，并推行直接督导下的短程化学治疗(DOT)以消除传染源；（2）通过行政控制、环境控制、个人呼吸防护，以防止结核菌的传播；（3）通过生活行为改变，以减少结核菌感染者发病。",
            "question": "如何预防结核病？"
        },
        {
            "information": "菌的体积相对病毒较大，可长时间独立生存，能自我繁衍，如在土壤、水中等，也可寄居在人体或动物体内造成感染，但不会侵入活细胞内。可用抗生素消灭它们。",
            "question": "细菌感染的特点有哪些？"
        },
        {
            "information": "接种甲肝疫苗是预防甲肝的有效措施。儿童在18月龄接种1剂甲肝减毒活疫苗；或在18月龄和24～30月龄各接种1剂甲肝灭活疫苗。此外，甲肝的预防措施主要是采取切断粪-口传播途径为主的综合性预防措施：如通过加强卫生宣传教育，提高个人卫生水平，养成饭前便后洗手的良好习惯，注意饮食、饮水卫生等。",
            "question": "如何预防甲肝？"
        },
        {
            "information": "单位社会保险补缴申报1、社会保险缴费申报→社会保险费断缴补缴申报→单位社会保险补缴申报2、上传材料→查询→保存→到单位社会保险应缴认定单及退费单据开具→出单",
            "question": "湖北省社保网申系统单位社会保险补缴申报流程"
        },
        {
            "information": "高血压是指在未服抗高血压药物的情况下，收缩压≥140mmHg和/或舒张压≥90mmHg。有高血压病史的人，正在服用抗高血压药物，血压虽然低于140/90mmHg，亦应该诊断为高血压。",
            "question": "什么叫高血压？"
        },
        {
            "information": "血常规、尿常规、凝血功能。孕期未进行血型、肝肾功能、乙肝表面抗原、梅毒血清学检测、艾滋病病毒抗体检测者，应进行相应检查。",
            "question": "分娩期保健应提供的辅助检查项目有哪些？"
        },
        {
            "information": "在大骨节病的早期发现、早期治疗是阻断病情进展、防止关节增粗、变形的关键。大骨节的早期治疗最有效的方法就是离开病区或换食非病区粮食，某些具有解毒和抗氧化作用的药物，也有一定的辅助治疗作用。如Vc、VE、硫酸软骨素制剂、硒制剂等，晚期治疗原则同骨关节病（OA）。",
            "question": "大骨节病治疗效果如何？"
        },
        {
            "information": "答：(一)生产经营单位通过湖北政务网提交申请材料，包括：1烟花爆竹经营（批发）许可申请书；2营业执照；3安全生产责任制文件、事故应急救援预案复印件和安全管理制度、操作规程清单；4安全生产知识和管理能力考核合格证（主要负责人、分管负责人、安全管理人员和仓库保管员、守护员）；5库区外部安全距离示意（或者实测）图和库区仓储设施平面（或者设计）图；6安全评价报告；7配送服务能力及配送车辆情况说明。（二）窗口受理部门对申请单位提交的资料进行核对，符合条件，资料齐全，窗口进行受理，并开出受理通知单。若资料不齐全，一次性告知申请单位，进行补正。（三）安排专家进行会审、现场勘查。（四）申请单位进行整改。（五）发证。政务服务联系电话：2346155。",
            "question": "烟花爆竹批发许可证如何办理？"
        },
        {
            "information": "单位社会保险缴费申报1、社会保险缴费申报→社会保险缴费申报与变更→单位社会保险缴费申报2、勾选我已阅读→下一步→上传附件材料→保存3、社会保险缴费申报→社会保险缴费申报与变更→单位社会保险应缴认定单及退费单据开具",
            "question": "湖北省社保网申系统单位社会保险缴费申报"
        },
        {
            "information": "乙肝疫苗可以与其他疫苗在不同部位同时接种。",
            "question": "乙肝疫苗可以和其他疫苗联合应用么？"
        },
        {
            "information": "要定期进行体格检查和身体机能检查。在制定训练计划时，要考虑到机体的可接受性与个人特点。要遵守科学训练原则，加强身体全面训练，注意训练的节奏和大中小运动量的合理安排。大运动量训练后要采取积极的恢复措施。要有充分的休息，充足的睡眠，注意劳逸结合，营养要充足、富有维生素和矿物质。生病时不应参加训练和比赛，病后恢复训练时要逐渐增加运动量。加强医务监督和自我监督。此外，训练和比赛要注意环境、气候和季节的变化，采取适当措施。",
            "question": "如何预防过度训练综合征？"
        }
    ]
}