{
    "title": "new_json_75",
    "questions": [
        {
            "information": "适合的玩具可以帮助宝宝应用已会的技巧或启发新的技能，但对于这个时期的宝宝来说，玩具的主要功能是享受玩耍的乐趣。所以，为宝宝选择玩具必须要与月龄相符。如果玩具能刺激宝宝的视觉、听觉、触觉或味觉，就会带给宝宝更多的乐趣。在宝宝玩某一个玩具时，要细心观察宝宝对玩这个玩具的反应，是否对它感兴趣，是否按照适当的方法在玩。如果玩具太简单，宝宝很快就会玩腻了，如果复杂，玩起来太困难，就会失去兴趣，甚至造成挫折感而扔在一边不再理睬。另外，选择玩具还要考虑对宝宝是否安全。",
            "question": "如何给宝宝选玩具？"
        },
        {
            "information": "地方性氟中毒的治疗，目前尚无特效药物，主要靠预防。减少机体对氟的摄入，改善生活条件，增强机体抵抗力。",
            "question": "地方性氟中毒的治疗效果如何？"
        },
        {
            "information": "将被煮物品全部浸没在水中。水沸腾后（100℃）开始计时，持续煮沸15分钟，可杀灭物体上污染的一般细菌、病毒。消毒被肝炎污染的物品时应延长煮沸时间。",
            "question": "怎样进行煮沸消毒？"
        },
        {
            "information": "（1）饥饿。（2）口渴。（3）想睡觉(闹觉)。3个月以下的小儿如果一次清醒时间超过2小时，会因疲劳而安静不下来、哭闹不休。（4）肠胀气，频繁哺乳或一次喂得太多都是引起胀气或肠绞痛的主要原因。（5）需要拥抱和爱抚。（6）属于难抚养型气质类型的高需求宝宝。（7）生活环境的改变如搬到另一个居住地使得有些宝宝表现出焦虑而哭闹。（8）身着衣物、被褥是否导致宝宝有过敏、不舒服的感觉。（9）尿片需要更换。（10）疾病引起的哭闹。",
            "question": "1-2月宝宝哭闹的常见原因有哪些?"
        },
        {
            "information": "水中出现异臭和异味的原因很多，比如当水中铁、铜、锰或锌离子含量较高时水会有味道；受到放线菌和藻污染可使水产生臭味；当水中酚类含量较高时，经氯化消毒后产生的氯酚也能带来恶臭。因此当发现异臭和异味等水质问题时可联系当地的供水部门、部分二次供水也可联系物业管理部门，或者拨打12320热线电话，查明原因，期间不宜饮用。",
            "question": "当水中出现异臭和异味时怎么办？"
        },
        {
            "information": "粪——口途径感染，主要通过污染的食物传播，也可通过昆虫，宠物直接入口传播，以食物和水的传播为主。食用被污染的家禽家畜的肉、奶、蛋类，包括食前未加工或加工不适当的凉拌菜等，均可引起传染。水源传播也很重要，有报告弯曲菌可在水之中存活5周，国际上也有水源性暴发的报导。",
            "question": "弯曲菌（空肠弯曲菌和结肠弯曲菌）病（以下简称弯曲菌病）是怎样感染上的"
        },
        {
            "information": "妇女从月经初潮到绝经，都可以连续使用避孕药或避孕针，没有年龄的最小或最大的界限。",
            "question": "妇女在多大的年龄可以使用避孕药或避孕针?"
        },
        {
            "information": "大骨节病发病主要在儿童期，发病早期骨关节疼痛，手指弯曲或指末节下垂。大骨节病轻者关节粗大、疼痛、活动受限，重者身材矮小、关节畸形，丧失劳动能力和生活自理能力，终生残疾。",
            "question": "大骨节病临床表现如何？"
        },
        {
            "information": "传播各种人畜共患疾病，能携带200余种病原体，其中能使人致病的有57种，对人类危害大的有：鼠疫、流行性出血热、钩端螺旋体病等。经研究老鼠传播疾病有三个途径：一是鼠体外寄生虫作媒介，通过叮咬人体吸血时，将病源体传染给人；二是体内带致病微生物的鼠，通过鼠的活动或粪便污染了食物或水源，造成人类食后发病；三是老鼠直接咬人或病源体通过外伤侵入而引起感染。",
            "question": "老鼠主要传播哪些疾病？"
        },
        {
            "information": "防晒剂即紫外吸收剂，它能吸收紫外线中可引起人产生急性皮炎（红斑）和皮肤灼伤的波长为290～320nm的中波紫外线（UVB）和可使皮肤变黑的波长为320～400nm的长波紫外线（UVA）。",
            "question": "什么是防晒剂？对人体会产生什么影响？"
        },
        {
            "information": "社保系统显示未到账，可以先做人员减少吗？还是要等到账后再做人员减少？答：欠费可以办理停保。",
            "question": "社保系统显示未到账，可以先做人员减少吗？还是要等到账后再做人员减少？"
        },
        {
            "information": "适量饮酒，不要酗酒。杜绝用非食用酒精生产酒类饮料。",
            "question": "怎样预防酒精中毒?"
        },
        {
            "information": "有的孕妇发现自己有性病后，要求中止妊娠或做剖腹产，这应根据情况决定，并不是所有得性病的孕妇都必须这样做。比如说早期梅毒，经青霉素及时、正规的治疗，所生婴儿基本都是健康的。产妇患尖锐湿疣如不影响分娩可不必剖腹产。只有在尖锐湿疣造成产道阻塞或阴道分娩有可能导。",
            "question": "得了性病的孕妇需要做流产或剖腹产吗?"
        },
        {
            "information": "肺结核主要通过呼吸道传播，病人咳嗽、打喷嚏、说话、唱歌时，喷出的唾液飞沫中含有大量的结核菌，大的飞沫颗粒很快落到地面，小的飞沫核就长时间悬浮在空气中。健康人吸入这些飞沫核后，就有可能受到感染。咱们教室里有几十名学生上课，宿舍里大家又共同住在一起，如果房间通风不好，当健康的你们吸入这些飞沫核后，就容易造成结核菌感染。",
            "question": "结核菌是怎么传播的？"
        },
        {
            "information": "接触氰化物的作业有电镀、金属表面渗碳及摄影；从矿石中提炼贵重金属；化学工业中制造氰化物、草酸、活性染料；制造塑料、高级油漆、有机玻璃、人造羊毛、合成橡胶等；用普鲁士蓝印染花布；熏蒸仓库、船舱灭鼠、灭虫；雷汞爆炸；煤气发生炉、煤焦炉气体等。常见的氰化物有氰化钠、氰化钾、氰化氢（氰氢酸）等。",
            "question": "哪些工种接触氰化物？"
        },
        {
            "information": "“灰码”会对出行造成什么影响目前，武汉市对灰码人员采取以下管控措施：1、严格限制进入人群密集的公共场所（除医疗卫生机构以外）；2、严禁乘坐公共交通工具和网约车。",
            "question": "健康码灰码会对出行造成什么影响"
        },
        {
            "information": "“灰码”怎样转回绿码完成核酸采样后，灰码半小时左右可自动转为绿码。如遇特殊情况，也可通过“武汉战疫”小程序、鄂汇办APP和支付宝湖北健康码发起“转码申请”。请广大市民群众做好自己的健康第一责任人，按规定的时间和频次完成核酸检测。",
            "question": "健康码“灰码”怎样转回绿码"
        },
        {
            "information": "除不能献血及从事国家有关规定的特殊职业（特警、民航飞行员以及血站从事采血、血液成分制备、供血等业务工作的员工）外，乙肝病毒表面抗原携带者可以照常生活、学习、工作，但要加强随访。",
            "question": "乙肝表面抗原携带者受到限制的行为"
        },
        {
            "information": "（1）有效的预防手段是主动免疫即接种疫苗，口服轮状病毒疫苗，保护易感人群。（2）应养成良好的个人和家庭卫生习惯。",
            "question": "人轮状病毒感染(小儿秋季腹泻)预防"
        },
        {
            "information": "奶类不仅含钙丰富，而且钙、磷比例适宜，还有维生素D、乳糖、氨基酸等促进钙吸收的因子，是膳食钙的最佳来源，弥补膳食钙不足的最佳措施。每100毫升奶中约含100毫克钙。此外，大豆及豆制品、深绿色蔬菜、芝麻酱、小虾、海带、紫菜中都含有丰富的钙。",
            "question": "如何弥补膳食中钙的不足？"
        }
    ]
}