{
    "title": "new_json_226",
    "questions": [
        {
            "information": "（1）建设项目规划总平面图；（2）建设工程规划报建论证咨询报告；（3）人防设计院出具的初步设计方案平面图；（4）委托书（含营业执照、委托人与被委托人身份证复印件）；（5）征收表、申请书、真实性承诺。",
            "question": "易地建设（不修建）防空地下室应提供的材料"
        },
        {
            "information": "不少孕妇在停经40天左右开始感觉双乳发胀、疼痛，乳房增大，乳头有触痛，而且乳头、乳晕变黑、变大。造成这些症状的缘由是在受孕初期，妊娠的卵巢黄体继续分泌孕激素及雌激素，继而胎盘的绒毛又大量分泌这两种激素，刺激乳腺的腺泡和乳腺腺管增生肥大，同时脂肪沉积，乳房结缔组织中的血管充血，乳房表面可见到青色而充盈的静脉。妊娠早期乳胀痛是早孕的征象之一。乳房胀痛属正常生理变化，是为乳房进一步增生、发育，为分娩后分泌乳汁做准备。",
            "question": "怀孕早期为什么乳房胀痛?"
        },
        {
            "information": "从2020年10月1日起，荆门城区供水价格调整，将现行的居民生活用水、行政事业用水、工业及经营服务用水、特种行业用水等四类用水改为居民生活用水、非居民生活用水、特种用水等三类，居民用水采取阶梯式价格。1.居民用水：一级（0—15立方米（含））价格1.90元/m&#179;；二级（15—20立方米（含））价格2.85元/m&#179;；三级20立方米（不含）以上价格5.70元/m&#179;。2.非居民生活用水（工业用水、经营性服务用水、行政事业用水、市政用水）：价格2.48元/m&#179;。3.特种用水（洗车及汽车美容行业用水，洗浴、足浴、桑拿、KTV、就把、茶楼用水，美容美发美体、高档按摩等娱乐保健场所用水，饮用水制造用水，经营性水上项目用水）：价格8.00元/m&#179;。城市低保户：每月每户用水5m&#179;（含）内的执行1.62元/m&#179;，超过5m&#179;的部分执行居民生活用水阶梯式计量价格；城市特困户：每月每户有5m&#179;免费水量，超过5m&#179;的部分执行1.62元/m&#179;。新的供水价格不包含随水费代征的污水处理费和垃圾处理费。按照相关规定，目前居民污水处理费为0.95元/m&#179;，垃圾清运费每户每月5元（物业小区住户减半收取）",
            "question": "2020年10月1日期执行新水价"
        },
        {
            "information": "性病性淋巴肉芽肿是由沙眼衣原体（与引起非淋菌性尿道炎的型别不一样）所引起的一种性病。临床表现为外生殖器溃疡，腹股沟淋巴结肿大、坏死和溃疡；晚期发生外生殖器象皮肿或直肠狭窄等并发症，以热带与亚热带多见，我国少见。治疗可采用多西环素、红霉素、米诺环素等。",
            "question": "什么是性病性淋巴肉芽肿?"
        },
        {
            "information": "目前，我国尚未制订家用分体空调的卫生要求。但可遵循以下原则：首先，在使用空调期间应定时开窗通风换气；同时定期对空调过滤器进行必要的卫生维护。在维护时应根据使用时间长短、滤网的污染程度和家中是否有过患病较重的传染病人，原则作到有疫情消毒无疫情清洗。一般清洁用自来水即可，如使用空调清洁剂应用水冲净。选用空调清洁剂时应看说明和使用方法，避免对人体产生危害。",
            "question": "家用分体空调器的卫生维护"
        },
        {
            "information": "这是因为性病的存在，可促使生殖道中艾滋病病毒释放增加。对于男性性病患者，当其患有尿道炎、精液中白细胞增多，或明确诊断为淋球菌和沙眼衣原体感染，其精液中HIV的释放可显著增加。对于女性患者，当她患有粘液脓性宫颈炎、宫颈和阴道溃疡、分泌物中白细胞增多。",
            "question": "为什么患了性病后会增加传播艾滋病的危险？"
        },
        {
            "information": "上臂三角肌肌注。婴幼儿在大腿前外侧肌注。",
            "question": "狂犬病疫苗注射的部位？"
        },
        {
            "information": "官颈糜烂愈合过程中，腺管的开口被阻塞，分泌物潴留于腺腔内，在宫颈表面形成囊肿，约黄豆大小，青白色，内含粘稠的液体。",
            "question": "什么是宫颈腺体囊肿？"
        },
        {
            "information": "停用短效避孕药后，妇女生育能力可以立即恢复，有生育计划的妇女无需等待，停药后下个月经周期即可怀孕。使用单纯孕激素避孕针的妇女需要等待4-6个月才能恢复生育能力。",
            "question": "停用避孕药或避孕针后多久可以恢复生育能力？"
        },
        {
            "information": "麻疹需与风疹、猩红热、药疹、幼儿急疹和肠道病毒感染引起的皮疹相鉴别",
            "question": "麻疹的鉴别诊断"
        },
        {
            "information": "急性出血性结膜炎临床符合病例：多发生于夏秋季，有直接或间接接触史，急剧发病或爆发流行性、传播快的急性结膜炎或角结膜炎，具有结膜高度充血、水样分泌物增多、耳前淋巴结肿大，部分伴有角膜上皮性病变等特征，可以作出临床诊断。另外，对结膜囊的分泌物进行病毒分离鉴定，有助于病毒肠道病毒70型、柯萨奇病毒A24变种的确定。",
            "question": "急性出血性结膜炎诊断标准"
        },
        {
            "information": "不能交叉使用，因为人用狂犬病疫苗和兽用狂犬病疫苗的提纯工艺和安全标准要求不同，使用依据的法律法规也是不同的，人用狂犬病疫苗依据《药品管理法》、《药典》等，而动物用狂犬病疫苗依据《兽药管理条例》、《中国兽药典》等。人用狂犬病疫苗的安全标准高于兽用狂犬病疫苗，如将兽用狂犬病疫苗给人注射，则存在安全风险。",
            "question": "人以及不同动物预防狂犬病时使用的狂犬病疫苗能交叉使用吗？"
        },
        {
            "information": "气道是空气从口、鼻进入肺脏的通道。如果气道被阻塞了，病人就不能呼吸。没有呼吸的病人会在4分钟内死亡。昏迷病人的舌头可能会阻塞咽喉和气道。可用下列方法让气道保持畅通：1．让病人平躺。2．用一只手的手指托起病人的下巴骨，另一只手按下病人的前额，使病人的头部呈后仰状态。这样做可以打开气道，防止舌头阻塞咽喉。",
            "question": "现场急救时如何使病人气道保持通畅?"
        },
        {
            "information": "新生儿从母体内转入体外的大世界，马上会接受了光线的刺激，尽管他还不能真正看见什么，但首先有了光感。如果仔细观察孩子的眼睛就可以发现，在强光下，孩子眼睛的瞳孔会缩小，在暗光下又会散得很大，这是对光的反射，人一出生就会有对光反射。新生儿在较暗环境里呆的时间过长，视觉由于受不到应有的良性光线刺激，视力就会减弱，所以应给宝宝以光线的明暗刺激，给五颜六色的玩具，让丰富多彩的颜色，使宝宝的视野开阔起来。视力的训练，会使宝宝的视觉能力得到相应提高。",
            "question": "新生儿能适应室内强光吗?"
        },
        {
            "information": "在阳光充足的条件下，将被褥、毛巾、衣物、玩具、拖布等物品直接放在阳光上暴晒（4～6）小时，也能起到一定的杀菌、消毒作用。物品必须放在阳光直接照射下，隔着玻璃晒太阳无效。",
            "question": "如何采取暴晒消毒？"
        },
        {
            "information": "孕早期洗过热的热水浴、中暑、高温作业、剧烈运动等，受到的物理性的有害因素都可使孕妇体内产热增加或散热不良而致高热。孕早期是胎儿中枢神经发育的黄金时期，最易受高温影响，这样的胎儿出生后可能会出现智能缺陷和各种器官畸形。水温越高，停留时间越长，对胎儿损害越重。高温会杀死那些分裂中的细胞，使该组织停止发育，特别是胎儿的中枢神经系统最易受损伤，造成畸胎，严重者可致胚胎停育。为了减少畸形儿的出生，孕妇在孕3个月以内，应避免洗过热的热水浴，水温要控制在39摄氏度以下，尤其不要洗盆浴，避免在浴缸里长时间浸泡腹部",
            "question": "孕早期可以常泡热水澡吗？"
        },
        {
            "information": "①婴幼儿胃肠道发育不成熟，功能不健全，各种消化酶分泌不足且活性偏低，难于适应变换较快的食物及过量的食物；②婴幼儿生长发育快，所需营养物质相对较多，胃肠道负担重；③免疫功能差；④肠道菌群分布不均，不稳定，细菌、病毒容易侵入。",
            "question": "为什么宝宝容易发生腹泻"
        },
        {
            "information": "1、1个月内未接种过腮腺炎减毒活疫苗，血清中特异性IgM抗体阳性。2、双份血清（间隔2-4周）IgG抗体效价呈4倍或4倍以上增高。3、唾液、尿、脑脊液、血中分离到腮腺炎病毒。",
            "question": "腮腺炎实验室检测"
        },
        {
            "information": "1、新冠病毒疫苗可以混打吗？混打安全吗？现阶段建议用同一个疫苗产品完成接种。如遇疫苗无法继续供应、受种者异地接种等特殊情况，无法用同一个疫苗产品完成接种时，可采用相同种类的其他生产企业的疫苗产品完成接种。",
            "question": "新冠病毒疫苗可以混打吗？混打安全吗？"
        },
        {
            "information": "办理流程：创业人员向创业所在地人社部门申报，经人社部门审核后，报同级财政部门按程序拨付。",
            "question": "一次性创业补贴的办理流程"
        }
    ]
}