{
    "title": "new_json_283",
    "questions": [
        {
            "information": "职工医保人员到外省工作参保关系转移接续需提供有效身份证件或社保卡、《基本医疗保险关系转移接续申请表》，由转出地提供《参保凭证》（含电子《参保凭证》）和《基本医疗保险关系转移接续申请表》，到医保经办机构可即时办理。参保人员与转入地确定医保关系接收后，由转入地经办机构生成并发出《联系函》后，发出《信息表》并划转资金。",
            "question": "职工医保人员到外省工作参保关系如何转移接续？需要提供哪些资料？多长时间可以办好？"
        },
        {
            "information": "荆门市气象局实行上级气象主管机构与本级人民政府双重领导,以上级气象主管机构领导为主的管理体制，在上级气象主管机构和本级人民政府领导下,根据授权承担本行政区域内气象工作的政府行政管理职能,依法履行《中华人民共和国气象法》和气象主管机构的各项职责。1、负责本行政区域内气象事业发展规划、计划的制定及气象业务建设的组织实施；负责本行政区域内重要气象设施建设项目的审查；对本行政区域内的气象活动进行指导、监督和行业管理。2、组织管理本行政区域内气象探测资料的汇总、传输；依法保护气象探测环境。3、负责本行政区域内的气象监测、预报管理工作，及时提出气象灾害防御措施，并对重大气象灾害作出评估，为本级人民政府组织防御气象灾害提供决策依据；管理本行政区域内公众气象预报、灾害性天气警报以及农业气象预报的发布。4、管理本行政区域人工影响天气工作，指导和组织实施人工影响天气作业；组织管理雷电灾害防御工作，会同有关部门指导对可能遭受袭击的建筑物、构筑物和其它设施安装的雷电灾害防护装置的检测工作。5、负责向本级人民政府和同级有关部门提出利用、保护气候资源和推广应用气候资源区划等成果的建议；组织对气候资源开发利用项目进行气候可行性论证。6、组织开展气象法制宣传教育，负责监督有关气象法规的实施，对违反《中华人民共和国气象法》有关规定的行为依法进行处罚，承担有关行政复议和行政诉讼。7、统一领导和管理本行政区域内气象部门的计划财务、人事劳动、科研和培训及业务建设等工作；会同县（市）人民政府对县（市）气象机构实施以部门为主的双重管理；协助地方党委和人民政府做好当地气象部门的精神文明建设和思想政治工作。8、承担湖北省气象局和荆门市人民政府交办的其它事项。",
            "question": "荆门市气象局主要职责"
        },
        {
            "information": "欢迎拨打荆门市市场监管局窗口电话0724-2381609进行咨询。申请简易注销的企业有需符合以下条件：一是领取执照后未经营的“未开业企业”，二是无债权债务企业。“两类”企业中有以下几种情形也不能简易注销：1、实施准入特别管理措施的外资企业；2、注销登记前需经有关部门批准；3、被列入异常名录或严重违法失信企业名单；4、正在被立案调查或采取行政强制、司法协助以及被行政处罚；5、股权（投资权益）被冻结、出质或动产抵押等；6、企业所属的非法人分支机构未注销；7、曾被终止简易注销程序。",
            "question": "公司已经停业了，能不能做简易注销"
        },
        {
            "information": "负责重点产业发展趋势的研究工作，牵头制定产业链招商路径图、招商行动计划和招商地图等；管理招商引资项目库和客商信息库，统一发布招商项目和信息；负责全市重大招商引资项目的策划、跟踪、引进的督办和服务工作；负责组织市主要领导外出招商活动；负责市级重大招商引资项目战略合作协议、合同的初审和管理工作；负责中心城区招商引资项目预审工作。负责人：郑文奇电话：2332291",
            "question": "招商局内设机构项目服务科"
        },
        {
            "information": "屈家岭管理区市场监管局投诉电话：7412315",
            "question": "屈家岭管理区市场监管局投诉电话"
        },
        {
            "information": "对成功引进符合我市主导产业发展规划的产业链项目的引荐主体（包括个人、中介机构、金融机构、商协会等，不含国家公职人员、项目投资方）给予奖励，具体按照《市人民政府办公室关于印发荆门市中心城区委托招商管理办法的通知》（荆政办发〔2021〕2号）执行。",
            "question": "产业链招商奖励"
        },
        {
            "information": "不可以跨区域重复参保。",
            "question": "是否允许跨区域重复参保？"
        },
        {
            "information": "《住宅室内装饰装修管理办法》中华人民共和国建设部令（第110号）第二条：本办法所称住宅室内装饰装修，是指住宅竣工验收合格后，业主或者住宅使用人对住宅室内进行装饰装修的建筑活动。第三十九条：未经城市规划行政主管部门的批准，在住宅室内装饰装修活动中搭建建筑物、构筑物的，或者擅自改变住宅立面、在非承重外墙上开门、窗的，由城市规划行政主管部门按照《中华人民共和国城乡规划法》及相关法规的规定处罚（现调整由城市管理部门行使行政处罚权）。它们有直观的区别：违规装修是对建筑物立面及内部实施的违法建设行为，运用《中华人民共和国建筑法》调整管辖；违法建设是在建筑物外立面以外（含外立面）实施的违法建设行为，运用《中华人民共和国城乡规划法》调整管辖。",
            "question": "违规装修与违法建设区别是什么"
        },
        {
            "information": "需要迁移的国家基准气候站、基本气象站，应当报经国务院气象主管机构批准。迁建费用由建设单位承担。",
            "question": "《中华人民共和国气象法》规定，未经依法批准,任何组织或者个人不得迁移气象台站;确因实施城市规划或者国家重点工程建设,需要迁移的哪些站点,应当报经国务院气象主管机构批准;需要迁移其他气象台站的,应当报经省、自治区、直辖市气象主管机构批准。迁建费用由谁承担？"
        },
        {
            "information": "受理市场监管部门职能范围内的消费者为生活消费需要购买、使用商品或者接受服务，与经营者发生消费者权益争议的行为。",
            "question": "市场监管部门消费投诉受理范围"
        },
        {
            "information": "请详询市场监管局企业登记档案查询窗口，电话：6081001。根据《中华人民共和国档案法》、《中华人民共和国市场主体登记管理条例实施细则》（2022年3月1日国家市场监督管理总局令第52号公布）及国家市场监管总局司局函（登注函字[2020]157号）《关于进一步做好企业登记档案资料查询工作的通知》等相关法律规定，申请查询市场主体登记档案，应当按照下列要求提交材料：(一)各级公安机关、检察机关、审判机关、国家安全机关、纪检监察机关、审计机关等国家机关进行查询，应当出具本部门公函及查询人员的有效证件；(二)市场主体查询自身登记档案可下载电子营业执照后在互联网进行自助查询，窗口现场查询应当出具企业营业执照(正本或副本原件)、授权委托书及查询人员的有效证件；(三)律师查询应当出具执业证书和侓师事务所出具的与承办法律事务有关的文件以及相关承诺书；其他企事业单位、个人可登录国家企业信用信息公示系统网站查询相关的企业基本信息。",
            "question": "办理企业档案资料查询需要提供哪些资料？"
        },
        {
            "information": "提交材料名称及申报方式要求：1.《特种设备安装改造维修许可申请书》网上盖公章、填写完整、不可漏项；2.依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章；3.申请单位的质量管理手册网传盖公章；4.取证以来的工作总结网传盖公章；5.取证以来安装、改造和维修保养设备的汇总表网传盖公章；6.质量事故处理情况或零事故报告网传盖公章7原《许可证》网传盖公章。",
            "question": "特种设备安装、改造、维修单位资质许可（换证申请）所需材料？"
        },
        {
            "information": "申请最低生活保障，申请人需要出示“一证”，提供“一书一表”。一证，指居民身份证、户口簿等必要的身份证明（出示原件，提供复印件）；一书，即《最低生活保障申请及授权书》；一表，即《申请家庭经济状况信息表》。有关收入、支出、财产状况方面的证明材料可在申请时受理，也可以在入户调查时进行收集归档。",
            "question": "申请最低生活保障需要提供哪些材料？"
        },
        {
            "information": "答：职业病是指企业、事业单位和个体经济组织等用人单位的劳动者在职业活动中，因接触粉尘、放射性物质和其他有毒、有害物质等因素而引起的疾病。",
            "question": "什么是职业病？"
        },
        {
            "information": "符合我市主导产业发展规划，自协议签订之日起2年内建成投产，且固定资产（仅限厂房、新购设备）一次性投资1亿元以上（含本数）5亿元以下的工业项目，或固定资产一次性投资5000万元以上（含本数）的战略性新兴产业项目，给予不超过实际固定资产投资额4%的补助；固定资产一次性投资5亿元以上（含本数）的工业项目，或固定资产一次性投资2亿元以上（含本数）的战略性新兴产业项目，给予不超过实际固定资产投资额6%的补助。",
            "question": "固定资产投资补助"
        },
        {
            "information": "提交材料名称及申报方式要求：1.使用登记表网上盖公章、填写完整、不可漏项；2.使用单位登记证照（含行政部门批准文书、法人和其他组织统一社会信用代码的营业执照等）网传盖公章；3.特种设备产品合格证（含产品数据表）网传盖公章；4.特种设备监督检验证明（安全技术规范要求进行使用前首次检验的特种设备，应当提交使用前的首次检验报告）网传盖公章。",
            "question": "特种设备使用登记（场、厂内机动车辆）所需材料？"
        },
        {
            "information": "荆门市民卡已实现停车缴费、电子门禁、商场购物、线下商家、文化旅游等功能，市民卡也将不断加载各项应用，逐步实现公共服务、公用事业服务、商业便民、生活服务等多方面的业务功能。具体如下：1.停车缴费：在市民卡APP上绑定车牌，车辆进入停车场后开始计时计费，停车人通过APP实时获取车辆停放信息，并可通过微信、支付宝方式缴纳停车费。目前已实现城投所属11个停车场在线缴费。2.电子门禁：通过一键开门、扫码开门等方式进出，访客可在荆门市民卡APP上申请“预约到访”；目前已实现政务中心、双喜大厦、凤凰小区电子门禁功能。3.在线商城：商城为用户提供应季鲜果、肉类家禽、甜品蛋糕、荆门特产等商品，以“惠民、便民”为宗旨，围绕荆门市民日常生活所需，为用户提供价廉物美的优质商品。4.线下商家：市民卡平台线下联营商家服务类别涵盖餐饮美食、酒店住宿、休闲娱乐、洗车洗衣、生活超市、美甲美睫等等，市民卡平台免费为联营商家发布信息，帮助商家引流。5.充值业务：公司开通餐饮卡、工会卡、扶贫卡充值业务，为企业员工提供更多元化的消费选择，凡单位充值用户，不仅可以在线下多家联营商家消费，还可以通过线上商城购物。6.文化旅游：市民卡与苏州转转卡合作，用户可通过市民卡APP线上购买苏州转转卡；同时公司与园博园合作，实现园博园门票线上售票功能。7.电子健康卡功能：可在全市医疗机构实现预约挂号、在线支付、健康档案和病例查询（即将上线）。",
            "question": "荆门市民卡APP有哪些功能"
        },
        {
            "information": "合格证必须由生产者自主开具，开具形式可以印刷、可以手写、可以机打，形式多样。一般要求一式两联，一联出具，一联留存备查，留存期为一年。有包装的农产品以包装为单元开具，可以张贴、悬挂或印制在包装材料表面。散装农产品以运输车辆或收购批次为单元，一车一证或一批一证，交易时出具使用。",
            "question": "试行食用农产品合格证制度系列解读问题5：实际操作中合格证的开具方式是怎样的（散装农产品如何处理）？"
        },
        {
            "information": "提交材料名称及申报方式要求：1.计量标准考核（复查）申请书网上盖公章、填写完整、不可漏项；2.计量标准考核证书网传盖公章；3.计量标准技术报告网传；4.《计量标准考核证书》有效期内计量标准器及主要配套设备的连续、有效的检定或校准证书一套网传盖公章；5.随机抽取该计量标准近期开展检定或者校准工作的原始记录及相应的检定或校准证书网传盖公章；6.《计量标准考核证书》有效期内连续的《检定或校准结果的重复性考核记录》网传盖公章；7.《计量标准考核证书》有效期内连续的《计量标准稳定性考核记录》网传盖公章；8.计量标准更换申报表（如果使用）网传盖公章；9.计量标准封存（或撤销）申报表（如果适应）网传盖公章；10.检定或校准人员能力证明(仅对法定计量检定机构)网传盖公章",
            "question": "计量标准器具核准（复查）所需材料？"
        },
        {
            "information": "户籍、收入状况、财产状况是认定最低生活保障的三个基本条件。国家对共同生活的家庭成员人均收入低于当地最低生活保障标准，且符合当地最低生活保障家庭财产状况规定的家庭，给予最低生活保障。",
            "question": "申请最低生活保障的基本条件有哪些？"
        }
    ]
}