{
    "title": "new_json_26",
    "questions": [
        {
            "information": "《高层民用建筑消防安全管理规定》（中华人民共和国应急管理部令第5号）规定，供水、供电、供气、供热、通信、有线电视等专业运营单位依法对高层民用建筑内由其管理的设施设备消防安全负责，并定期进行检查和维护。",
            "question": "高层民用建筑的消防安全工作，哪些部门负有职责？"
        },
        {
            "information": "（1）线下渠道：全国任何一家电信企业自有营业厅；（2）线上渠道：三家基础电信企业和虚拟运营商网上营业厅和APP、中国信通院官网 https://getsimnum.caict.ac.cn/ 及公众号、支付宝小程序（搜索支付宝小程序“一证通查”)。系统将在48小时内通过短信（10699000的短信端口）方式向客户指定号码发送查询结果。",
            "question": "如何查询办理了多少个手机号？"
        },
        {
            "information": "监狱由湖北省司法厅下属的湖北省监狱管理局管辖，地方政府无权管辖。1.湖北省沙洋广华监狱地址：湖北省潜江市广化寺邮编433124电话：0728-65286202.湖北省沙洋小江湖监狱地址：湖北省荆门市沙洋县松林路邮编448200电话：0724-85930073.湖北省沙洋荷花垸监狱地址：湖北省天门市多宝镇荷花垸邮编431723电话：0724-85802224.湖北省沙洋漳湖垸监狱地址：湖北省荆门市沙洋县李市镇漳湖垸邮编448279电话：0724-85422605.湖北省沙洋熊望台监狱地址：湖北省天门市熊望台邮编431724电话：0724--85815116.湖北省沙洋范家台监狱地址：湖北省荆门市沙洋县洪岭大道邮编448299电话：0724-85700477.湖北省沙洋汉津监狱地址：湖北省荆门市沙洋县长林路邮编448299电话：0724－85922308.湖北省沙洋陈家山监狱地址：湖北省荆门市沙洋县陈家山邮编448200电话：0724—85861109.湖北省沙洋长林监狱地址：湖北省荆门市沙洋县汉津大道73号邮编448200电话：0724-857050910.湖北省沙洋平湖监狱地址：湖北省荆门市沙洋县松林路邮编448200电话：0724一850880911.湖北省襄北监狱地址：湖北省襄阳市市高新区长虹北路邮编441047电话：0710-3761615/0710-376104812.湖北省江北监狱地址：湖北省荆州市江陵县江北监狱邮编434110电话:0716-478119813.湖北省襄南监狱地址：湖北省襄阳市襄城区环山路邮编441021电话:0710-353689614.湖北省黄州监狱地址：湖北省黄冈市黄州区路口镇建设路邮编438021电话:0713-8452620/845260815.湖北省荆州监狱地址：湖北省荆州市荆李路邮编434020电话:0716-6808617616.湖北省宜昌监狱地址：湖北省宜昌市点军区五龙路邮政编码：443004电话:0717-6311051，631111117.湖北省襄阳监狱地址：湖北省襄阳市樊城区柿铺阳光路邮编441040电话:0710-371023918.湖北省恩施监狱地址：湖北省恩施市施州大道邮编445000电话：0718-828483419.湖北省孝感监狱地址：湖北省孝感市孝南区经济开发区北区邮编432011电话：0712－253499920.湖北省汉江监狱地址：湖北省仙桃市干河办事处双龙村邮编433003电话：0728-333979921.湖北省武昌监狱地址：湖北省武汉市武昌区白沙洲堤后街 邮编430065电话：027-6889301022.湖北省武汉女子监狱地址：湖北省武汉市硚口区宝丰一路邮编430030电话：027-6883108823.湖北省汉口监狱地址：湖北省武汉市江汉区江达路邮编4430024    电话：027-8355601024.湖北省汉阳监狱地址：湖北省武汉市汉阳区琴断口街袁家台邮编430051电话:027-69601023，6960101825.湖北省蔡甸监狱地址：湖北省武汉市蔡甸区蔡甸街上胡家渡邮编430100电话:027-69845133/6984513026.湖北省琴断口监狱地址：湖北省武汉市汉阳区米粮山新村邮编430050电话:027-8465700827.湖北省洪山监狱地址：湖北省武汉市东湖高新区庙山小区邮编430223电话:027-8792189628.湖北省未成年犯管教所地址：湖北省武汉经济技术开发区大军山邮编430119电话:027-8493713829.湖北省咸宁监狱地址：湖北省咸宁市桂乡大道邮编437100电话:0715-8906827/890272930.湖北省黄石监狱地址：湖北省黄石市下陆区发展大道邮编435000电话:0714-6250171",
            "question": "市民咨询监狱的联系方式"
        },
        {
            "information": "经核实，沈集收费站由荆门市交通旅游投资集团有限公司负责筹资建设和收费还贷，沙洋县无管辖权。涉及沈集收费站问题由荆门市交通旅游投资集团有限公司处理。",
            "question": "沈集收费站问题由谁处理？"
        },
        {
            "information": "",
            "question": "电商经营者如何快速办理电商营业执照？"
        },
        {
            "information": "依据《电子商务法》，国家市场监管总局出台了相关指导意见，对电子商务经营者的经营场所创新改革，允许经营者使用网络经营场所使用，有电子商务平台出具的&quot;网络经营场所使用证明&quot;，就可以代替房产证来登记经营场所了。",
            "question": "电商经营者没有实际经营场所可以办执照吗？"
        },
        {
            "information": "1、申报父母填写申报《户口登记表》2、《湖北省新增人口民族成分确认登记表》（父母双方民族成分不同的、由父母共同签署）3、中华人民共和国结婚证（或非婚生育说明）4、《出生医学证明》5、父母居民户口簿、居民身份证",
            "question": "新生儿办理出生登记需要提供哪些资料？"
        },
        {
            "information": "工商企注字〔2015〕147号文件《工商总局税务总局关于做好“三证合一”有关工作衔接的通知》规定：税务机关按要求将清税信息、税务机关名称及生产经营地、财务负责人、核算方式的变更信息及时共享到省级交换平台。这一文件对两部门分工做出了明确规定，即上述三项信息的变更，由税务机关发起，变更结果信息在省级层面共享。相关业务确实需要到税务机关办理。税总函〔2015〕482号《国家税务总局关于落实“三证合一”登记制度改革的通知》规定“对于工商登记已采集信息，税务机关不再重复采集……。发生变化的，由企业直接向税务机关申报变更，税务机关及时更新税务系统中的企业信息。”",
            "question": "公司财务负责人如何变更？"
        },
        {
            "information": "商事制度改革中，按照国务院有关政策要求，税务机关将财务负责人信息采集工作交给了原工商机关，由工商机关负责对财务负责人信息的采集，推送，税务机关对信息接收并使用。因此，市场主体登记申请文书中除原工商登记所需信息外，增加了生产经营地、核算方式和财务负责人三个表格项，这里遵循的是国务院文件中“不重复填报登记申请文书内容和不重复提交登记材料”的原则。在实务中，是在国务院“三证合一”改革及其配套文件生效后设立的企业，在市场主体登记环节采集录入财务负责人信息，视为完成了税务登记。",
            "question": "公司设立登记时财务负责人如何登记？"
        },
        {
            "information": "根据《邮政业消费者申诉处理办法》，对消费者的申诉实行调解制度，调解无效的或者消费者对调解结果不满意的，争议双方可依法通过提起诉讼或者申请仲裁等方式解决纠纷。",
            "question": "消费者对企业处理结果不满意，如何处理？"
        },
        {
            "information": "企业经营任务重，扣奖金；退休职工工资待遇低；克扣或拖欠职工工资；不为职工缴纳养老、医疗、工伤、生育、失业等社会保险；企业职工因工作等问题被辞退等事项超出处理范围，请按照《劳动法》、《劳动合同法》、《社会保险法》等法律法规向劳动监察、社保、法院等部门反映。",
            "question": "哪些问题邮政业申诉热线不予受理？"
        },
        {
            "information": "邮政企业的邮件、信件、包裹、印刷品寄递，报刊订阅、零售、投递，邮政汇兑，集邮票品预定、销售；快递企业违反快递服务时限、价格及损失赔偿、延误、丢失短少、损毁、投递、收寄、违规收费、代收货款问题。",
            "question": "邮政业申诉热线，主要办理哪些事项？"
        },
        {
            "information": "申请特困人员救助供养时，其法定赡（扶、抚）养义务人是否具有赡（扶、抚）养能力如何认定？答：1、具备特困人员条件；2、60周岁以上的低保对象或者重度残疾的低保对象，且财产符合当地特困人员财产状况规定；3、无民事行为能力、被宣告失踪、或者在监狱服刑的人员，且财产符合当地特困人员财产状况规定。",
            "question": "申请特困人员救助供养时，其法定赡（扶、抚）养义务人是否具有赡（扶、抚）养能力如何认定？"
        },
        {
            "information": "特困人员认定中关于无劳动能力的认定条件？答：1、60周岁以上的老年人；2、未满16周岁的未成年人；3、残疾等级为一、二、三级的智力、精神残疾人，残疾等级为一、二级的肢体残疾人，残疾等级为一级的视力残疾人。",
            "question": "特困人员认定中关于无劳动能力的认定条件？"
        },
        {
            "information": "特困人员认定的主要条件？答：城乡老年人、残疾人以及未满16周岁的未成年人，且同时具备：1、无劳动能力；2、无生活来源；3、无法定赡养、抚养、扶养义务人或者其法定义务人无履行义务能力。",
            "question": "特困人员认定的主要条件"
        },
        {
            "information": "园博园相关信息情况荆门园博园现有三处出入检票口：东门、南门、西门。为保障园区安全管理，西门作为消防应急通道，在大型活动和节假日期间通常处于暂时关闭状态。大型活动和节假日相关票务信息、门禁管理和园区内自然博物馆等其他场馆开、闭馆信息均在“荆门园博园”微信公众号上会及时发布。希望各位游客以“荆门园博园”微信公众号上发布的信息为准，不建议大家在其他第三方不知名网站、APP上购买门票，届时荆门园博园运营管理有限公司也会加强园区相关配套设施服务，增强园区服务团队，让广大游客在荆门园博园景区有良好的游玩体验。",
            "question": "园博园相关信息情况"
        },
        {
            "information": "1.登录中国人民银行征信中心官网查询；2.前往当地的中国人民银行分行、支行、营业管理部查询；3.在商业银行营业网点的“个人征信自助查询机”上查询；4.登录商业银行的个人网上银行或者手机银行app查询。",
            "question": "个人征信报告有哪些途径可以查询？"
        },
        {
            "information": "1.违约信息；2.欠税信息；3.法院和行政处罚信息",
            "question": "信用报告中的“不良信息”指哪些信息？"
        },
        {
            "information": "出国人员能否保留医保参保关系？答：仍然保留中华人民共和国国籍的,可保留医保参保关系。丧失中华人民共和国国籍的，注销医保参保关系。",
            "question": "出国人员医保参保问题"
        },
        {
            "information": "取得初级、中级、高级等技能、技术职称的，可以按照当地规定申请落户。",
            "question": "户口迁移审批（引进人才落户）"
        }
    ]
}