{
    "title": "new_json_246",
    "questions": [
        {
            "information": "矮小症：医学上将身高低于同种族、同性别、同年龄儿童身高均值的-2SD（标准差）或第三百分位点定义为矮小症。处于生长发育阶段的孩子如果每年身高增长小于5厘米家长就需要关注。如果孩子患有生长发育激素缺乏、糖尿病、甲状腺功能减低症等内分泌疾病、慢性内科疾病、宫内发育迟缓、遗传代谢性疾病、中枢神经系统感染等疾病以及营养不良、精神心理等都可以造成矮小症。一旦怀疑儿童患有矮小症，应到专科医生处进行诊治。",
            "question": "哪些因素可以导致青少年儿童矮小症？"
        },
        {
            "information": "生长迟缓：与同年龄、同性别儿童身高比，超过正常的变异范围，称生长迟缓，反映过去或较长时间的营养不良。轻度：身高低于正常变异范围，但不足中位数或均值减2个标准差；中度：身高低于中位数或均值减2标准差；重度：身高低于中位数或均值减3标准差。",
            "question": "青少年生长迟缓有哪些表现？"
        },
        {
            "information": "老年休闲活动保健分以下三方面进行：(1)修身养性，陶冶情趣(2)助公为民，发挥余热(3)重新学习，促进交流",
            "question": "老年休闲活动保健内容"
        },
        {
            "information": "可无明显症状。患者症状与肌瘤的部位、生长速度及肌瘤变性有密切关系。月经改变常见于粘膜下肌瘤，表现为月经增多、经期延长、淋漓出血及月经周期缩短，严重时可继发贫血。也可出现有阴道分泌物增多或阴道排液。肌瘤较大时可腹部触及包块，以清晨膀胱充盈时更为明显。肌瘤较大时也可出现压迫症状，如尿频、腹胀、便秘等。肌瘤变性时可出现腹痛伴发热。如子宫肌瘤影响了宫腔形态、或阻塞输卵管开口部位或压迫输卵管使之扭曲变形等还可能导致不孕。",
            "question": "子宫肌瘤有哪些症状？"
        },
        {
            "information": "目前市场上有不少关于性病自我诊治的图书，声称病人可以照图比较，自我诊治，谁也不烦。这种做法值得商榷。性病虽然只有几种，但是可引起各器官系统的损害，引起的临床表现是千变万化的。性病又可合并感染其它疾病或几种性病合并感染。",
            "question": "性病可以自我诊治吗？"
        },
        {
            "information": "感染了艾滋病病毒的孕产妇应及时采取医学手段阻止艾滋病病毒传给婴儿。对感染艾滋病病毒的孕产妇及时采取抗病毒药物干预、减少分娩时时损伤性操作、避免母乳喂养等措施，可大大降低胎、婴儿感染的可能性。感染了艾滋病病毒的怀孕妇女要在医生的指导下，采取孕期和产时服用抗病毒药物、住院分娩减少损伤性危险操作、以及产后避免母乳喂养等预防传播的措施，可大大减少将艾滋病病毒传染给胎儿或婴儿的机会。孕妇在怀孕早期发现感染艾滋病病毒，应向医生咨询，充分了解艾滋病对胎、婴儿和自身的潜在危害，自愿选择是否继续怀孕。",
            "question": "感染了艾滋病病毒的孕产妇应该怎么办？"
        },
        {
            "information": "13价肺炎球菌多糖结合疫苗接种对象为6周龄至15月龄婴幼儿。23价肺炎球菌多糖疫苗的接种对象主要为2岁以上的易感人群。",
            "question": "肺炎球菌疫苗的接种对象是谁"
        },
        {
            "information": "单位增加险种登记服务说明：为参加城镇企业职工社保的企业、机关事业单位、社会团体等类型用人单位办理险种新增或险种恢复缴费。勾选受理条件说明，点击【下一步】在单位已参保信息中，勾选需要增加的险种类型。湖北省省本级最多只有城镇职工基本养老保险和失业保险两种，其他地市最多可有城镇职工基本养老保险、失业保险和工伤保险三种。可在银行账户信息中，添加银行账户，也可以删除或修改银行账号信息。完成险种修改，上传材料（必传材料必须上传才能办理，分组材料在同一组别内至少上传一种材料，可选材料可自行选择是否上传，不影响办理业务），跳转到下图页面。生成报表，对比数据，如还需修改，点击上一步，确认无误后，点击【确认提交】",
            "question": "省社保系统单位增加险种登记如何操作"
        },
        {
            "information": "交通工具如飞机、船舶、火车和汽车，经常携带大量的昆虫，从一个地区扩散至另一个地区，这些被携带的昆虫中有一部分是传染病的媒介，如蚊虫、蝇、蜚蠊、蠓、虱、臭虫、蚤以及蜱螨等蛛形纲动物，其中蚊虫、蜚蠊和蝇类昆虫占有绝大部分。美国公共卫生服务机构的13年的调查显示，有超过20000种昆虫在交通工具上有发现，蚊虫占92种，其中51种是美国本土、夏威夷和波多黎各没有的蚊种。",
            "question": "交通工具携带传播的病媒昆虫"
        },
        {
            "information": "零食应选择营养价值高、干净卫生的食品，例如可生吃的蔬菜（如黄瓜、西红柿等）、各种水果、含糖量低的糕点，花生、核桃等坚果、鸡蛋（卤蛋）、富含优质蛋白质的肉干或豆腐干等。也可以选择牛奶绿豆汤、豆浆等做饮品。要注意，蔬菜水果一定要用清水洗干净才能吃。",
            "question": "哪些食物可作为零食？"
        },
        {
            "information": "①断母乳的心理卫生：断母乳要有计划，不能搞\"突然袭击\"，在断母乳前的3个月时应逐步添加辅食及婴儿配方奶，使断母乳达到\"水道渠成\"，不然易造成宝宝情绪不稳，易哭吵、拒食，更为神经症作下隐患。②耐心细致的对宝宝进行大小便的训练控制：一般宜从2岁半开始训练，过程中要耐心，不要埋怨，训斥。③不要吓唬宝宝，经常反复恐吓宝宝，小儿易在心理上留有痕迹，长大后亦形成胆小怕事、内向、怯场，同时往往痛阈低下。",
            "question": "家长要注意1-3岁宝宝心理卫生的哪些方面？"
        },
        {
            "information": "肉类食品的合理运输是保证肉品卫生质量的一个重要环节，运输新鲜肉和冻肉应有密闭冷藏车，车上有防尘、防蝇、防晒设备，鲜肉应挂放，冻肉可堆放。合格肉与病畜肉、鲜肉与熟肉不得同车运输，肉尸和内脏不得混放。卸车时应有铺垫。熟肉制品必须盒装，专车运输，盒子不能落地。每次运输后车辆、工具必须洗刷消毒。肉类零售点应有防蝇、防尘设备，刀、砧板要专用，当天售不完的肉应冷藏保存，次日重新彻底加热后再销售。",
            "question": "畜肉运输销售的卫生要求"
        },
        {
            "information": "（1）首先要节制使用杀虫剂，可不用时坚决不用；（2）其次使用时要尽量减少同杀虫剂接触；对大脑未发育完善的婴幼儿不要接触任何杀虫剂；（3）在厨房使用时要加倍小心，切勿污染食品及炊具；（4）施药之后要淋浴及换衣服；（5）由于大多数杀虫水(杀虫气雾剂)都用易燃的无味石油、苯及其同系物体溶剂，它们的闪点及燃点都很低，要注意避免引起火灾。",
            "question": "如何使用杀虫剂？"
        },
        {
            "information": "零食是指正餐（早餐、午餐、晚餐）以外所吃的所有食物和（或）饮料。在适当的时间选择适宜的零食也有益于健康，例如上午10点以牛奶、鸡蛋作为加餐，下午吃个水果等。所以，可以适当吃零食，但是要少吃，并且要吃有营养的零食。",
            "question": "平时可以吃零食吗？"
        },
        {
            "information": "1.胃肠道反应有恶心、呕吐、腹痛、腹泻甚至大便带血，数天后可出现肝脏肿大、皮肤和眼睛发黄等中毒表现。2.呼吸系统症状最突出，表现为咳嗽、咳痰和气急、口唇青紫等。大量口服百草枯后，常在1～3天内因急性呼吸窘迫综合征而死亡。有些病人即使经抢救存活，肺部纤维化病变仍继续发展，常在第5～9天出现肺纤维化，2～3周达高峰，最终因呈进行性不能呼吸而死亡。3.皮肤黏膜接触可出现接触性皮炎，可有化学性灼伤表现。",
            "question": "百草枯中毒有些什么表现？"
        },
        {
            "information": "单位职工社会保险缴费工资变更申报服务说明：为参保单位职工办理两年内的社会保险缴费工资变更。如单位职工已申报的缴费工资和实缴工资不符时，用人单位可对缴费工资申请变更，社保经办机构对新申报缴费工资进行保底封顶生成新缴费基数，并对历史缴费记录产生差额补退记录。如单位申报的时段区间中存在稽核部门认定的缴费基数，需校验单位申报的结果与稽核认定的结果需一致，不一致的重新申报。勾选受理条件说明，点击【下一步】输入证件号码，查询出人员信息，并填写信息（*为必填，置灰的为不可修改数据）。或双击【证件号码】后的放大镜按钮，进行查询。通过人员编号、证件号码或者人员姓名查（一个或者多个）查询出人员信息，鼠标双击，可将窗口信息显示到页面同一人员校验时，如果添加的时间段有重复将不允许添加。在批量添加时，点击【下载模板】，根据示例信息和要求填好信息。然后点击【选择报盘】导入填写的报盘，点击【上传校验】。校验后，若符合条件，显示出校验通过的信息，若不符合条件，则会显示校验不通过原因，根据不通过原因修改相应信息，重新添加校验。在校验通过列表中，确认信息无误，点击【保存】按钮。显示报表，确认无误后，点击【确认提交】。",
            "question": "省社保系统单位职工社会保险缴费工资变更申报如何操作"
        },
        {
            "information": "某些病理情况和功能障碍，如脐带缠绕、胎盘功能障碍，或遇到孕妇不正常用药及外界不良刺激等情况时，可导致胎儿在子宫内缺氧。当胎儿的生命受到威胁时，胎动甚至比胎心更易发生变化，胎儿将发生异常活动，这种异常不仅表现在次数上，而且还体现在性质上，如强烈的持续不停的扭动或踢动是胎儿窘迫的象征，而胎动微弱是不祥之兆；如果12小时胎动少于20次；或每小时的胎动少于3次；或增减幅度大于50％时，则说明胎儿有生命危险。所以孕妇应该懂得什么是异常胎动，并及时发现，以便及时报告医生，及时得到治疗。",
            "question": "孕妇怎样辨别异常胎动"
        },
        {
            "information": "遇到困难和挫折时，要积极应对，不要紧张和害怕。适度的挫折可以激发青少年内在的积极力量和优秀品质（合理归因、积极应对），促使积极心理品质对人生产生主导作用，因此困难和挫折对成长来说是不可或缺的。例如：不用完美苛刻的标准来要求自己，主动向家长、老师、同学倾诉以寻求安慰及帮助，合理认识挫折并采取适宜的解决办法，从挫折中总结经验教训，对困难和挫折赋予积极的意义等。",
            "question": "青少年如何应对困难和挫折？"
        },
        {
            "information": "可以预防由疫苗所含肺炎球菌血清型引起的侵袭性疾病（包括侵袭性肺炎、脑膜炎、菌血症等）和非侵袭性疾病（如中耳炎等）。",
            "question": "肺炎球菌疫苗能够预防哪种疾病"
        },
        {
            "information": "膳食干预对高血压患者血压的影响最为明显，应注意以下几方面：控制进食总量，提倡饮食不过饱，进食速度不过快。最好和体育锻炼同时进行，适度减轻体重，保持理想的标准体重。减少盐的摄入，以每人每日摄入食盐少于6克为好，高血压患者盐的摄入量应在1.5～3.0克。除盐以外还要减少含钠的调味品及盐腌制品，如酱油、味精、咸菜、咸鱼、咸肉、酱菜等。增加钾、钙、镁的摄入。应多吃新鲜蔬菜和水果以及牛奶、豆类等。减少膳食脂肪的摄入。脂肪摄入量应控制在总能量的25%或更低，并少吃肥肉、荤油和甜点以限制饱和脂肪酸的摄入。戒烟、限酒。",
            "question": "高血压病人的饮食应注意什么？"
        }
    ]
}