{
    "title": "new_json_54",
    "questions": [
        {
            "information": "我国成年妇女每日需要铁15毫克，孕期及哺乳期需25毫克。一般膳食每日供给铁15毫克左右，但只能吸收其中的1/10，其余来自对破坏后红细胞中铁的再利用。妊娠由于扩充血容量及胎儿需要，约半数孕妇患缺铁性贫血，分娩时又因失血丢失约200毫克的铁，哺乳时从人乳中又要失去一些，所以产后充分补铁是很重要的。",
            "question": "产后哺乳期为什么要注意铁的供应?"
        },
        {
            "information": "(1)儿童的磨牙尚未形成，咀嚼功能差，不能将整颗硬质的食物细嚼；(2)咳嗽反射不健全，缺乏自控能力；(3)吃饭时喜欢边吃边玩，狼吞虎咽，仓促进食；(4)口含异物时乱跑乱跳，突然跌倒，或受到惊吓、逗戏而哭闹狂笑，易于将异物吸入。",
            "question": "儿童发生呼吸道异物伤害的原因有哪些？"
        },
        {
            "information": "更年期是妇女的一个生理过渡期，一般在40～60岁期间，最典型的表现是绝经。",
            "question": "什么是更年期"
        },
        {
            "information": "根据伤情立即处理好伤口；对骨折者可进行小夹板包扎，立即运送医院；金属物刺伤等要注射破伤风抗毒素。内脏损伤者速送医院抢救。①小伤口处理可用碘酒涂搽：残留异物，用消毒镊子取出。伤口在1厘米内，将沿边对齐，用消毒纱布或干净棉布压迫包扎，或用创可贴。②钉子刺伤、伤口小而深，极易闭合。将钉子拔出后，要挤血排污，去医院注射破伤风抗毒素(TAT)，并用消炎药。③伤口止血伤口渗血，可用纱布压住伤口止血；伤口较深，用绷带包扎压迫止血；四肢伤口较大出血，用止血带捆绑止血，速送医院救治。",
            "question": "机械伤害发生怎样救护？"
        },
        {
            "information": "人体最舒适的环境湿度：45%~65%RH；最有利于防病、治病的环境湿度：55%-65%RH；家用电器最适宜的环境湿度：45%~60%RH，湿度过高，易引起电器短路，导致不能正常工作；木质家具最适宜的环境湿度：40%~60%RH，湿度过高会引起膨胀变形，湿度过低，易引起干燥，出现裂缝。",
            "question": "室内最佳湿度环境？"
        },
        {
            "information": "按照国家或者省、自治区、直辖市确定的疫苗品种、免疫程序或者接种方案，在人群中有计划地进行预防接种，以预防和控制特定传染病的发生和流行。",
            "question": "国家免疫规划"
        },
        {
            "information": "单位社会保险费撤销申报服务说明：为已申报月度缴费但未开具应缴认定单的参保单位因申报数据有误等原因办理已申报的应缴数据撤销。勾选受理条件说明，点击【下一步】查看需要撤销的的数据，确认没有问题后点击【保存】按钮",
            "question": "省社保系统单位社会保险费撤销申报如何操作"
        },
        {
            "information": "目前市场上有不少关于性病自我诊治的图书，声称病人可以照图比较，自我诊治，谁也不烦。这种做法值得商榷。性病虽然只有几种，但是可引起各器官系统的损害，引起的临床表现是千变万化的。性病又可合并感染其它疾病或几种性病合并感染。",
            "question": "性病可以自我诊治吗？"
        },
        {
            "information": "风疹是法定报告管理的疾病，属于丙类传染病。各级各类医疗卫生机构和工作人员发现疑似或确诊风疹病例时，按《传染病防治法》和传染病疫情网络直报的有关规定进行报告。按照《全国麻疹监测方案》，我国对麻疹和风疹均开展个案为基础、实验室支持的监测，即疾病预防控制机构对传染病疫情网络直报系统报告的疑似病例进一步开展个案流行病学调查、标本采集和实验室检测等工作。",
            "question": "风疹是否开展疾病监测？"
        },
        {
            "information": "宝宝己能辨别出声音的方向，能安静地倾听周围的声音、轻快柔和的音乐，更喜欢听父母对他说话，这个时候他往往呈现出愉快的表情。训练宝宝的听觉，仅靠周围这些自然存在的声音是远远不够的，还要制造一些适合宝宝听觉的声音。比如可以用有声响的玩具在宝宝身旁摇动，还可以在不远处哼歌或念歌谣，宝宝会追寻声源。可以抓着宝宝的手一起摇动会发出声响的玩具；还可以给宝宝腕上或脚踝上轻系一副摇铃，四肢活动时，有助于宝宝找寻声音的来源。",
            "question": "如何训练宝宝的听觉?"
        },
        {
            "information": "通常情况下，大家都习惯渴了才喝水。其实，当感到“口干”时已经是身体发出需要水的信号，这表明此时身体已脱水了。因此，这种“口干”了才喝水的习惯不利于身体健康。所以，平时就要注意补充水分，少量多次，每节课课间都喝一次水，每次100-200毫升，千万不要等渴了再喝水。",
            "question": "不渴就不用喝水，渴了再喝，这样做对吗？"
        },
        {
            "information": "科学配镜，是指到正规医院经过验光师验光后选择度数适宜的眼镜。如果不佩戴眼镜或所配带眼镜度数不合适，都会导致视物不清，加重视力低下程度。严重视力不良，特别是高度近视，容易导致视网膜剥脱。",
            "question": "青少年科学配镜的重要性？"
        },
        {
            "information": "主要通过飞沫传播、污染唾液的衣服、食品、玩具均可传播。",
            "question": "风疹传播途径"
        },
        {
            "information": "以下3种情况需要及早做保胎治疗：有过两次以上复发性流产(习惯性流产)，或者有不孕不育史以及有腰酸小腹隐痛出血等症状。保胎包括孕前保胎(孕前3个月)、孕期保胎。有复发性流产史、不孕不育史的孕妇，应及时做孕前保胎。一般在84天(14周)以前，如果出现异样的症状，应该根据病情需要来医院复诊，做B超，查激素指标，来监测胎儿状况。如一切正常，也建议孕妇一个月左右去医院做孕期检查。",
            "question": "哪些情况需要保胎?"
        },
        {
            "information": "A群C群流脑疫苗有A群C群脑膜炎球菌多糖疫苗和A群C群脑膜炎球菌多糖结合疫苗两种，可以预防A群、C群流脑。",
            "question": "A群C群流脑疫苗有几种？能够预防哪种疾病？"
        },
        {
            "information": "迄今为止，除了有一些能抑制和延缓艾滋病发展进程的药物外，还没有能彻底治愈艾滋病的特效药。",
            "question": "现在有无根治艾滋病的特效药？"
        },
        {
            "information": "虽然不同宝宝长尿布疹的症状并不完全相同。但如果宝宝穿戴尿布的地方看上去发红（出现红屁股）、不舒服，那就表明他可能出尿布疹了。宝宝的皮肤可能还会有些肿胀和发热。宝宝的尿布疹可能并不严重，只是在很小的一块区域内长一些红点；也可能会比较严重，出现一碰就疼的肿块，并分散到肚子和大腿上。但不用着急，宝宝1岁之前出尿布疹是很常见的。",
            "question": "尿布疹的症状有哪些"
        },
        {
            "information": "硫化氢为无色、易燃、有强臭鸡蛋气味的气体。易可溶于水而形成氢硫酸。",
            "question": "硫化氢是什么?"
        },
        {
            "information": "生命教育可以让孩子认识生命的重要性，明白自己作为一个个体所承担的责任和义务，生命本身是美好的，成长过程中也必然会经历残酷现实的一面。让孩子珍惜生命，珍惜美好的生活，同时不断提高自己，不断学习新的文化知识技能，通过自己的努力创造未来幸福的生活。",
            "question": "为什么说生命教育对青少年健康成长很重要？"
        },
        {
            "information": "采取不当的减肥措施（比如一味的节食）会引起摄入与消耗失衡，造成营养不良。",
            "question": "减肥会不会患上营养不良？"
        }
    ]
}