{
    "title": "new_json_110",
    "questions": [
        {
            "information": "根据已开展的新冠病毒疫苗临床试验数据，以下10种情况的人群暂时不能打新冠病毒疫苗：1.对疫苗中任何成分过敏者，既往发生过疫苗严重过敏反应（如过敏性休克、急性过敏反应、荨麻疹、皮肤湿疹、呼吸困难、血管神经性水肿或腹痛）者。2.患急性疾病、严重慢性疾病、慢性疾病的急性发病期和发热者。3.妊娠期妇女和哺乳期妇女，接种3个月内有生育计划者。4.有惊厥、癫痫、脑病或精神疾病史或家族史；患未控制的癫痫和其他进行性神经系统疾病者，有格林巴利综合症病史者。5.已被诊断为患有先天性或获得性免疫缺陷、HIV感染、淋巴瘤、白血病或其他自身免疫疾病者。6.已知或怀疑患有严重呼吸系统疾病、严重心血管疾病、肝肾疾病、恶性肿瘤者。7.使用抗肿瘤药物等免疫抑制剂者。8.患有血小板减少症或出血性疾病者。9.新冠病毒感染史者。10.临床医师或接种工作人员认为不适合接种者。",
            "question": "新冠病毒疫苗接种禁忌人群"
        },
        {
            "information": "旅行中饮食的改变会带来胃肠不适等症状，尤其应注意到，通过食品和饮水把病菌带入人体而引起食物中毒或传染病的传播是很常见的。所有的生冷食品都是感染疾病的潜在原因。因此，您到达一个地方，如果对食品卫生或厨房卫生产生怀疑的话，就不要食用如沙拉、生蔬菜和簿皮的水果等食物。未加工过的生肉、生鱼及带壳水生动物都会携带多种病菌，所有这些食品，不经加热处理直接食用则是很危险的。",
            "question": "旅行中的饮食卫生"
        },
        {
            "information": "子宫纵隔病者在临床上多无症状，部分病人可伴有月经增多；但大多数子宫纵隔有反复性流产、不育、早产及胎位异常的病史，有的是在做剖宫产手术或行人工流产刮宫术中发现有纵隔的情况，因宫腔变形，导致晚期妊娠并发症的发生率增加，如早产率为11%～28%。子宫畸形还可导致胎位异常、子宫收缩功能失调、胎盘滞留、产后出血等产科并发症。子宫不全纵隔孕妇属于高危孕妇，应该在医生的指导下定期产检，密切观察孕期情况，注意胎动规律，一旦出现腹痛、见红、流液等不适症状随时入院。",
            "question": "子宫不全纵隔孕妇如何做好孕期监测？"
        },
        {
            "information": "性成熟期的女性应定期做妇科检查，尤其发现有子宫肌瘤后，更应该3个月～6个月做一次妇科检查，以便发现变化，及早处理。子宫肌瘤可以发生在子宫的任何部位，按其发生部位可分为：壁间肌瘤、浆膜下肌瘤和黏膜下肌瘤。子宫肌瘤最常见的症状之一是月经改变。还有经量进行性增多，经期延长等症状。浆膜下肌瘤往往没有月经改变，较大时可以有压迫症状，如尿频、便秘等。较大肌瘤压迫输卵管造成输卵管变形、阻塞，黏膜下肌瘤可使子宫腔变形，引起不孕。如果怀孕，在孕早期会引起流产，晚期会引起早产、胎位异常，产后还会出血或感染。",
            "question": "患上子宫肌瘤能结婚、生育吗?"
        },
        {
            "information": "人与哺乳动物对血吸虫普遍易感。人群感染血吸虫可能性的高低取决于接触疫水的机会大小和频次，学龄儿童及青少年以及渔（船）民）、农民是感染血吸虫的高危人群。",
            "question": "血吸虫病的人群易感性"
        },
        {
            "information": "　　一般戒烟3个月以后就可以认为是初步戒烟成功了。　　但是之后也不能掉以轻心，戒烟最重要的是坚持！　　因为烟草依赖是一种慢性成瘾性疾病，具有高复发的特点，希望您能坚定自己戒烟的意愿，并且在戒烟后牢记任何时候都不能再吸一口，这样您戒烟的时间越长，您复吸的可能性越小。",
            "question": "什么样才算戒烟成功？"
        },
        {
            "information": "以营养科学为指导，少吃高糖、高盐、高能量、不卫生、三无的食品。现市场上小食品花样繁新，要选择正规渠道、营养卫士食物，如1.牛奶、酸奶等奶制品、蛋类；2.原味坚果类，如花生、核桃、瓜子等。3.新鲜水果类，如苹果、香蕉、橙子、梨、葡萄等。不吃或少吃罐头水果。4.蔬菜类，如西红柿、黄瓜、红薯、玉米等。5.谷薯类，如玉米、红薯、全谷物食物等。这些食物可以提供一定量的蛋白质，碳水化合物，不饱和脂肪酸，维生素和矿物质。",
            "question": "中小学生吃什么样的零食？"
        },
        {
            "information": "国家“四免一关怀”政策：四免：1.对农村居民和城镇未参加基本医疗保险等保障制度的经济困难人员中的艾滋病病人免费提供抗病毒药物；2.在全国范围内为自愿接受艾滋病咨询检测的人员免费提供咨询和初筛检测；3.为感染艾滋病病毒的孕妇提供免费母婴阻断药物及婴儿检测试剂；4.对艾滋病病人的孤儿免收上学费用一关怀：各级政府及有关部门将生活困难的艾滋病病人纳入政府救助范围，按照国家有关规定给予必要的生活救济。积极扶持有生产能力的感染者和病人，从事力所能及的生产和工作。",
            "question": "艾滋病＂四免一关怀＂政策是指什么？"
        },
        {
            "information": "指因降雨、融雪、冰凌等造成的江河洪水、山洪、渍涝等，及由其引发次生灾害，对人民生命财产、社会功能等造成损害的自然灾害。包括暴雨洪水、山洪、冰凌洪水、融雪洪水、城镇内涝等亚灾种。",
            "question": "什么是洪涝灾害"
        },
        {
            "information": "按照初诊要求进行问诊和检查。进行保健指导。筛查妊娠危险因素，识别高危孕产妇，对妊娠风险分级为“橙色”、“红色”和“紫色”的孕产妇严格实行高危孕产妇专案管理。对有合并症、并发症的孕妇及时诊治或转诊，必要时请专科医生会诊，评估是否适于继续妊娠。",
            "question": "孕早期的保健重点有哪些？"
        },
        {
            "information": "（1）已知对该疫苗的任何组分，包括辅料及抗生素过敏者；（2）患急性疾病、严重慢性疾病、慢性疾病的急性发作期、发热者；（3）免疫缺陷、免疫功能低下或正在接受免疫抑制剂治疗者；（4）患未控制的癫痫和其他进行性神经系统疾病者。",
            "question": "接种口服脊灰减毒活疫苗有哪些禁忌？"
        },
        {
            "information": "当事人对职业病诊断有异议的，在接到职业病诊断证明书之日起30日内，可以向当地职业病诊断鉴定管理工作办公室申请职业病诊断鉴定。",
            "question": "当事人对职业病诊断机构做出的诊断结论有异议怎么办？"
        },
        {
            "information": "答：1.设计单位的设计资质证明文件；2建设项目安全设施设计专篇；3建设项目安全设施设计审查申请书及文件",
            "question": "危化品建设项目安全审查需要准备哪些资料？"
        },
        {
            "information": "先天性甲状腺功能低下和苯丙酮尿症是引起小儿智力低下的常见原因之一，它们对脑细胞的损伤往往是不可逆的，因此要在症状出现前就开始治疗，而且治疗的时间越早效果越好。为了使患儿尽快尽早地得到诊断和治疗，在医院产科要留有详实、准确的通讯地址和电话号码，以便有问题时及时得到通知；当接到新生儿疾病筛查可疑的复查通知时应按要求及时复查，不能心存侥幸，以免延误了早期诊断和治疗的时机而悔恨终生；如果孩子不幸患上先天性甲状腺功能低下或苯丙酮尿症，只要发现及时，积极配合医生并坚持长期治疗，孩子也能像正常孩子一样生长发育。",
            "question": "查出先天性甲状腺功能低下和苯丙酮尿症怎么办?"
        },
        {
            "information": "可以，但不要在同侧部位注射。",
            "question": "小孩昨天刚打完麻风腮疫苗，今天被猫咬破皮了，能打狂犬病疫苗吗？"
        },
        {
            "information": "（1）已知对该疫苗的任何成分，包括辅料以及甲醛过敏者；（2）患急性疾病、严重慢性疾病、慢性疾病的急性发作期和发热者；（3）患未控制的癫痫和其他进行性神经系统疾病者。",
            "question": "接种乙肝疫苗有哪些禁忌？"
        },
        {
            "information": "(1)安全教育；学校放假前，应进行游泳安全知识教育。家长劝说子女勿到野外水域游泳。(2)加强管理，采取安全措施；游泳场地应设深、浅水区醒目标志。定期清除淤泥杂草，填平坑洼，消除隐患。(3)儿童游泳要有组织地进行或家长带领；(4)下水前先作准备活动。",
            "question": "怎样预防溺水伤害发生？"
        },
        {
            "information": "（1）培养爱清洁、讲卫生的习惯；勤洗手、剪指甲。（2）使用流动水洗手、洗脸，保持手和面部的清洁。（3）一人一巾一盆，不共用毛巾和脸盆。（4）使用清洁的手帕和毛巾；不用脏手、衣服或不干净的手帕擦眼睛。（5）合理处理垃圾，改善厕所环境，减少或消灭苍蝇，并要注意水源清洁。（6）定期接受眼睛检查。",
            "question": "家庭中如何预防沙眼？"
        },
        {
            "information": "预防接种是根据疾病控制工作目标和预防接种规划，通过接种人工制备的生物制品，将抗原或抗体注射于人体，使人体获得对某种传染病的特异性免疫力，以提高个体或群体的免疫水平，预防和控制相应传染病的发生和流行的预防措施。",
            "question": "什么是预防接种？"
        },
        {
            "information": "如室内发生清洁剂或除臭剂中毒病人后，应立即将病人移到空气新鲜的地方，尽快脱去已污染的衣服。皮肤接触后要立即用肥皂和凉水彻底清洗。口服者可口服催吐药物或手法催吐，3小时内不要服牛奶和油腻的食物。出现中毒症状者要及时到医院治疗。",
            "question": "发现空气清洁剂、除臭剂和防蛀卫生球中毒病人该怎么办?"
        }
    ]
}