{
    "title": "new_json_96",
    "questions": [
        {
            "information": "保持儿童身体清洁，休息好，出门前量一下体温，带上接种证。如怀疑有接种禁忌可提前咨询接种医生。",
            "question": "预防接种前应注意什么事项？"
        },
        {
            "information": "据世界卫生组织估计每年全世界有3.3亿性传播疾病感染者发病，成为全世界一个大问题。随着国际交往的频繁，梅毒近年来在某些地区己有所泛滥，估计全世界每年有300万新感染梅毒发生。旅游业的迅速发展除给各国带来丰厚的收入外，也给梅毒及其它性传播疾病的传播提供了条件。在开放地区及旅游中心，游客、商人、出差者及旅游服务工作者（如特殊服务人员、吧女、酒店老板、出租汽车司机和导游），梅毒的发病率很高，是梅毒传播的危险人群，旅游对梅毒在全世界的广泛传播中起着重要作用。",
            "question": "旅行与性传播疾病的关系"
        },
        {
            "information": "孕前在保证营养的同时，也注意不要营养过剩。体重超重或肥胖是妊娠、分娩的不利因素，也是妊娠高血压、妊娠糖尿病等疾病的危险因素。因此孕前的饮食应做到营养均衡，避免引起肥胖。",
            "question": "孕前为什么要避免营养过剩？"
        },
        {
            "information": "1.承担保障城镇低收入家庭住房的责任。指导、监督住房保障相关政策和保障性住房政策及规划的拟订，会同有关部门做好国家、省、市有关保障性住房规划、计划的实施。2.承担推进住房制度改革的责任。指导、监督拟订全市住房制度改革、住房建设规划。3.承担房地产市场秩序监督管理责任。监督执行房地产市场监管政策；组织拟订房地产业的行业产业政策、发展规划和房地产开发管理规定并监督执行。4.承担规范住房和城乡建设管理秩序的责任。贯彻国家、省、市住房与城乡建设管理的方针政策、法律法规和规章，提出住房和城乡建设重大问题的政策建议；制定城乡建设发展中长期规划和年度计划，并组织实施；负责政府投资工程建设和管理；监督并参与建设工程竣工综合验收；负责管理全市建筑、房地产、市政公用、勘察设计、园林绿化、建设监理、工程造价咨询等行业市场准入。5.承担监督管理建筑市场，规范市场各方主体行为的责任。指导全市建筑活动；规范建筑市场、建筑装饰装修市场；负责和管理房屋建筑和市政工程项目招投标；负责城乡建设、城乡规划测绘档案的收集、管理和利用工作；指导监督全市各类工程建设标准定额的实施和工程造价计价。6.承担城市园林绿化建设管理责任。负责城市园林绿化和风景名胜区的建设、管理和指导工作；配合文物管理部门做好文物保护区建设、管理等工作；拟订城市园林绿化和全市风景名胜区的发展规划、政策，并指导实施，负责风景名胜区的审查报批和监督管理；负责城市规划区内园林绿化行政执法；指导、检查、督促古树名木的保护和管理；负责城市“绿线”管理和组织实施城区全民义务植树。7.承担市政公用行业管理责任。负责市政公用行业特许经营制度的实施、管理；监管和指导城市供水、节水、燃气、热力和污水处理工作；负责荆门城区污水处理费的征收；负责城市市政设施的维护和管理；负责城市道路的挖掘修复审批和管理；负责市政工程建设的监督和管理；负责协调地下管线的建设和管理；负责城区河道防洪工作。8.承担规范和指导村镇建设的责任。根据国家和省有关规定制定全市小城镇和村庄建设政策和发展规划并指导实施；指导并监督农村住房建设和危房改造；指导小城镇和村庄人居环境的改善工作，指导重点镇建设和村镇建设试点工作；参与村镇规划工作。9.承担建筑工程质量安全监管的责任。贯彻落实国家、省建筑工程质量、建筑安全生产和竣工综合验收备案的政策、制度；组织或参与工程重大质量、安全事故的调查处理；负责勘测设计市场管理及城乡建设工程勘测设计技术咨询指导工作；指导城乡建设的抗震设防、抗震加固等工作。10.承担建筑节能、城镇减排的责任。拟订住房和城乡建设科技发展规划和政策，组织实施新技术、新材料的开发利用和推广工作；负责推进全市建筑节能、墙体材料革新和散装水泥管理工作。11.参与编制全市城乡规划；参与土地利用总体规划工作；参与城镇土地使用权有偿转让工作；参与旧城区改造工作。12.指导县（市、区）住房保障和城乡建设工作。",
            "question": "荆门市住房和城乡建设局机构职能"
        },
        {
            "information": "预防措施主要包括：1、对肉类充分煮熟以杀灭肉内包囊；2、防止猫粪污染手、餐具、水源、食物和动物家畜饲料；3、注意个人饮食卫生。",
            "question": "如何预防弓形虫病？"
        },
        {
            "information": "甲基汞中毒时，起初出现乏力、头痛、头晕、失眠、记忆力减退、思想不能集中、口唇及手指麻木与针刺样疼痛，手指微有震颤。以后可出现全身性活动不协调，吞咽困难，讲话含混不清，进而波及手指、腕、臂和下肢动作困难，严重者完全瘫痪。",
            "question": "甲基汞中毒有些什么表现?"
        },
        {
            "information": "一旦发生急性一氧化碳中毒时，应立即将中毒者移离中毒现场，移到空气新鲜处，解开衣领及腰带，保持呼吸道的通畅，并注意保暖。一般轻度中毒者，吸入新鲜空气或氧气后，即可好转。中度及重度病人应进行吸氧救治，吸氧可加速一氧化碳的排出。对于昏迷不醒的患者可将其头部偏向一侧，以防呕吐物误吸入肺内而不能呼吸。呼吸停止者应立即给以人工呼吸，应尽快送往医院，但在送往医院的途中人工呼吸绝不可停止，以保证大脑的供氧，防止因缺氧造成的脑神经不可逆性坏死。",
            "question": "一氧化碳中毒；煤气中毒现场抢救要点"
        },
        {
            "information": "《职业病分类和目录》中规定的其他职业病包括三种：金属烟热、、滑囊炎（限井下工人）、股静脉血栓综合征、股动脉闭塞症或淋巴管闭塞症（限于刮研作业人员）。",
            "question": "其他职业病包括什么？"
        },
        {
            "information": "有特定保健功能的食品称作保健食品。保健食品是一个大家族。首先他们必须是食品，其次，他们只适用于特定的人群，可以调节机体功能，但不以治疗为目的。所以，千万不能把保健食品当作药来吃。有病还要去医院。",
            "question": "什么是保健食品？"
        },
        {
            "information": "乳牙名萌出月份牙总数下中切牙（2颗）5-102上中切牙（2颗）6-124上下侧切牙（各2颗）6-148第一磨牙（上下各2颗）10-1712尖牙（上下各2颗）12-1816第二磨牙（上下各2颗）24-3020注：根据宝宝发育情况不同，每个宝宝乳牙萌出的时间也不一样，此表只作参考。宝宝萌出第一颗牙以晚不会超过1岁",
            "question": "乳牙萌出的时间和顺序表"
        },
        {
            "information": "麻疹患者是唯一的传染源，出疹前后5天均有传染性，病毒存在于眼结膜、鼻、口、咽和气管等分泌物中，通过喷嚏、咳嗽和说话等由飞沫传播。本病传染性极强，易感者接触后90％以上均发病，5岁以下小儿发病率最高。",
            "question": "麻疹的传播途径有哪些？"
        },
        {
            "information": "水痘目前不是国家法定报告传染病。如果在托幼机构等集体单位发生暴发，按突发公共卫生事件报告要求，报告水痘病例。",
            "question": "如何掌握水痘流行情况，及时发现、控制疫情"
        },
        {
            "information": "如果宝宝一周的体重增长低于200克，可能就是母乳不足了，就需要给宝宝添加部分配方奶粉，进行混合喂养。具体办法是：准备配方奶150毫升，如果宝宝一次都喝完了，好像还不饱，下次就冲180毫升，但最多不要超过180毫升。如果吃不了，再减下去。如果宝宝仍然饿得哭，夜醒次数增加，体重增长不理想，可以一天添加两次或三次配方奶，但不要过量，否则会影响母乳摄入。",
            "question": "怎么解决母乳不足的问题？"
        },
        {
            "information": "恶心呕吐　　主要因放、化疗引起。对策：　　在放疗或化疗前2小时内不宜进食。食物需清淡而避免过甜或油腻，特别不能摄食油炸、油煎的食物及奶油类食物，不要一次大量摄入饮料。冷和热的食物不可同时摄入，以避免对胃肠的刺激。实践表明，适量选用酸味食物往往对有恶心呕吐的癌症患者改善进食状况有效。若呕吐严重，可在医生指导下服用止吐剂，并注意静脉补液，避免水和电解质代谢的紊乱。",
            "question": "癌症病人恶心呕吐与对策"
        },
        {
            "information": "该菌在体外的生存能力较强，在痰液、排泄物中可存活数周，在空气、尘埃中可存活数日。",
            "question": "引起猩红热的病原菌的生存力有多强？"
        },
        {
            "information": "（1）皮肤损害（斑、块、丘疹、结节）：PB为1-5块，不对称分布，麻木显著；MB为5块以上，对称分布，麻木。（2）神经损害（支配区有麻木、肌无力、肌萎缩、麻痹等）：PB为一条，MB为多条。（3）皮肤切刮液涂片抗酸菌：PB为阴性，MB为阳性。（4）联合化疗（MDT）：PB为二联，6个月，MB为三联，12个月。",
            "question": "PB（少菌型麻风）和MB（多菌型麻风）的主要区别？"
        },
        {
            "information": "麻疹疫苗的质量安全管理有一系列的保障措施。我国国家食品药品监督管理总局对疫苗注册、生产制造都有明确的监管要求，并在上市使用前实施严格的批签发制度。我国对上市后疫苗的流通、储存、运输管理、预防接种及其监督管理也有明确规定，来保证疫苗质量。2011年和2014年，世界卫生组织对我国疫苗国家监管体系（NRA）职能进行了两次评估，认为中国疫苗国家监管体系的药物警戒/AEFI监测职能符合国际标准，保证了我国疫苗质量与国际标准接轨。",
            "question": "接种的麻疹疫苗安全吗？"
        },
        {
            "information": "磷化锌中毒后，呼出的气体和呕吐出来的东西都有磷化锌特有的蒜臭味。误服磷化锌中毒，表现有口腔咽喉灼热、胃烧灼痛、恶心、呕吐、腹泻，严重者心慌、气喘、手脚抽搐、全身麻木、皮肤黄染、昏迷以至死亡。吸入性中毒患者，多在24小时发病，呕吐、畏寒、胸闷，严重时可死亡。",
            "question": "磷化锌中毒有些什么表现?"
        },
        {
            "information": "出现这种情况说明目前的钙摄入量可能不够，不能满足需要，应该多吃些含钙丰富的食物，如睡前喝杯牛奶。如果情况严重，要及时去医院就医。",
            "question": "有的学生晚上经常会腿疼，甚至出现抽筋，这是怎么回事？"
        },
        {
            "information": "缺碘可以引起很多疾病，但并不是碘吃的越多就越好。因此，一方面要合理安排饮食，保证摄入足够的碘，以预防碘缺乏病的发生；另一方面还要注意掌握好补碘的量，不可盲目过多的补碘，以防止碘摄入过多，诱发高碘性甲状腺肿和碘致甲状腺功能亢进等。",
            "question": "科学补碘的内涵是什么？"
        }
    ]
}