{
    "title": "new_json_279",
    "questions": [
        {
            "information": "序号提交材料名称申报方式要求1使用登记表网上盖公章、填写完整、不可漏项2使用单位登记证照（含行政部门批准文书、事业单位法人登记证、工商营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传盖公章复印件3特种设备产品合格证（含产品数据表）网传原件、盖公章复印件4特种设备监督检验证明（安全技术规范要求进行使用前首次检验的特种设备，应当提交使用前的首次检验报告）网传原件、盖公章复印件",
            "question": "特种设备使用登记记（电梯）所需材料？"
        },
        {
            "information": "序号提交材料名称申报方式要求1使用登记表网上盖公章、填写完整、不可漏项2使用单位登记证照（含行政部门批准文书、事业单位法人登记证、工商营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传盖公章3特种设备产品合格证（含产品数据表）网传原件、盖公章复印件4特种设备监督检验证明（安全技术规范要求进行使用前首次检验的特种设备，应当提交使用前的首次检验报告）网传原件、盖公章复印件",
            "question": "特种设备使用登记（起重机械）所需材料？"
        },
        {
            "information": "经考核优秀年补助为6000元,合格为4000元。",
            "question": "科技特派员补助标准？"
        },
        {
            "information": "一是稻谷脱粒后要及时晾晒。刚脱粒后的稻谷含水量较高，若不及时晾晒容易生芽、发霉。可采用竹席或三合土晒场多日间歇晒干或阴干、风干，以降低碎米率，提高整精米率。稻谷含水量在13%以下即可安全储藏。二是稻谷耐高温性差，要避免高温曝晒。若曝晒，爆腰粒多，加工成大米后，碎米多，出米率低，成色差，卖不上好价钱，影响农民增收。稻谷要以晾晒为主。如在日光下暴晒稻谷，要摊稍厚一些，特别是在水泥地晒时，要勤加翻动，以防局部稻谷受温过高，而影响稻谷品质。三是晾晒场地要清扫干净，避免杂质（如杂草、泥块、石沙等杂物）混入。不能在公路旁或其它有污染物（如沥青等）的地面晒谷。",
            "question": "稻谷晾晒需注意四个方面的问题？"
        },
        {
            "information": "参保企业上年度未裁员或裁员率不高于5.5%，30人（含）以下的参保企业裁员率不高于参保职工总数20%的，可以申请失业保险稳岗返还。大型企业按不超过企业及其职工上年度实际缴纳失业保险费的30%返还，餐饮、零售、旅游、民航、公路水路铁路运输企业及中小微企业按90%返还。社会团体、基金会、社会服务机构、律师事务所、会计师事务所、以单位形式参保的个体经济组织参照实施。",
            "question": "我市在对企稳定就业岗位有补助政策吗？"
        },
        {
            "information": "邀请招标是指招标人以投标邀请书的方式邀请特定的法人或者其他组织投标，只的接到投标邀请书的法人或者其他组织才能参加投标的一种招标方式。采用这种招标方式时，其他潜在的投标人被排除在投标竞争之外，因此它也被称为有限竞争性招标。",
            "question": "什么是邀请招标采购？"
        },
        {
            "information": "经个人申请(符合要求)、单位推荐、科技特派员管理办公室初选与公示，市科技局研究同意后发文下派。",
            "question": "科技特派员如何选派"
        },
        {
            "information": " 有下列情形之一的，公民、法人或者其他组织可以依照本法申请行政复议:(一）对行政机关作出的警告、罚款、没收违法所得、没收非法财物、责令停产停业、暂扣或者吊销许可证、暂扣或者吊销执照、行政拘留等行政处罚决定不服的；（二）对行政机关作出的限制人身自由或者查封、扣押、冻结财产等行政强制措施决定不服的；（三）对行政机关作出的有关许可证、执照、资质证、资格证等证书变更、中止、撤销的决定不服的；（四）对行政机关作出的关于确认土地、矿藏、水流、森林、山岭、草原、荒地、滩涂、海域等自然资源的所有权或者使用权的决定不服的；（五）认为行政机关侵犯合法的经营自主权的；（六）认为行政机关变更或者废止农业承包合同，侵犯其合法权益的；（七）认为行政机关违法集资、征收财物、摊派费用或者违法要求履行其他义务的；（八）认为符合法定条件，申请行政机关颁发许可证、执照、资质证、资格证等证书，或者申请行政机关审批、登记有关事项，行政机关没有依法办理的；（九）申请行政机关履行保护人身权利、财产权利、受教育权利的法定职责，行政机关没有依法履行的；（十）申请行政机关依法发放抚恤金、社会保险金或者最低生活保障费，行政机关没有依法发放的；（十一）认为行政机关的其他具体行政行为侵犯其合法权益的。",
            "question": "财政部门行政复议的受理范围？"
        },
        {
            "information": "从2016年秋季开始，我省开始实行普通高中免学费政策。对普通高中（包括在政府教育行政管理部门依法批准的民办普通高中）建档立卡等家庭经济困难学生（含非建档立卡的家庭经济困难残疾学生、农村低保家庭学生、农村特困救助供养学生）按照省、市重点（示范）高中每生每学期900元，一般高中每生每学期630元的标准免除学费。同时，每年还对具有正式注册学籍的普通高中在校生中家庭经济困难学生提供国家助学金资助。助学金主要用于受助学生的学习，生活费开支。国家助学金平均标准为每生每年2000元，我省实行每生每年3000元和2000元和1500元三档标准。",
            "question": "就读高中的学生可以享受哪些资助呢？"
        },
        {
            "information": "开展财政应用理论和基础理论的研究，结合本级财政工作研究制订有关政策制度。组织开展重大财政科研课题研究。负责财政志、荆门财政年鉴的编修工作。",
            "question": "市财政科学研究所"
        },
        {
            "information": "跨区域揽收快件问题：根据属地管理原则，用户反映问题发生地区进行处理，如对于外地企业到荆门跨区收寄快递的，事发地在荆门辖区内可以受理；荆门本地企业到辖区范围外收寄快递的，用户联系当地辖邮政管理部门或市长热线进行处理。",
            "question": "关于跨区域揽收快件问题"
        },
        {
            "information": "1、新增乱占耕地建房行为，一律实行“零容忍”；2、违法占用永久基本农田建房，一律依法拆除；3、买卖、流转耕地违法建房，一律实行“双惩处”；4、巧立名目违法占用耕地建房，一律按违法占地处理；5、国家公职人员参与违法占用耕地建房，一律移送纪委监委；6、对农村乱占耕地建房监管不力，一律追究单位和具体责任人责任。",
            "question": "农村乱占耕地建房实行“六个一律”"
        },
        {
            "information": "负责全市农业综合开发项目的资金管理、信息调研、档案管理等工作。指导各县（市、区）编制农业综合开发中长期规划和年度项目计划，承担申报项目的审核评估、现场核查、汇总上报等工作。参与县级农业综合开发完工项目的竣工验收，配合省级绩效评价。承担上级交办的其他事项。",
            "question": "市农业综合开发办公室"
        },
        {
            "information": "序号提交材料名称申报方式要求1使用登记表网上盖公章、填写完整、不可漏项2使用单位登记证照（含行政部门批准文书、事业单位法人登记证、工商营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传只适用于新气瓶3监督检验、定期检验证明网传只适用于新气瓶4《气瓶基本信息汇总表》网传盖公章",
            "question": "特种设备使用登记（气瓶）所需材料？"
        },
        {
            "information": "【法规】《企业财务会计报告条例》（2000年国务院令第287号）第三十九条第一款违反本条例规定，有下列行为之一的，由县级以上人民政府财政部门责令限期改正，对企业可以处3000元以上5万元以下的罚款；对直接负责的主管人员和其他直接责任人员，可以处2000元以上2万元以下的罚款；属于国家工作人员的，并依法给予行政处分或者纪律处分：（一）随意改变会计要素的确认和计量标准的；（二）随意改变财务会计报告的编制基础、编制依据、编制原则和方法的；（三）提前或者延迟结账日结账的；（四）在编制年度财务会计报告前，未按照本条例规定全面清查资产、核实债务的；（五）拒绝财政部门和其他有关部门对财务会计报告依法进行的监督检查，或者不如实提供有关情况的。",
            "question": "对企业违反财务会计报告规定的处罚有哪些？"
        },
        {
            "information": "各县（市、区）的补贴标准都不一样。因为各地是根据省厅下达的资金，按照本地耕地面积，计算并确定本地亩平补贴标准。",
            "question": "耕地地力保护补贴的标准是什么？"
        },
        {
            "information": "（一）违反施放气球技术规范和标准的；（二）未指定专人值守的；（三）施放系留气球未加装快速放气装置的；（四）利用气球开展各种活动的单位和个人，使用无《施放气球资质证》的单位施放气球的；（五）在安全事故发生后隐瞒不报、谎报、故意迟延不报、故意破坏现场，或者拒绝接受调查以及拒绝提供有关情况和资料的；（六）违反施放气球安全要求的其他行为。",
            "question": "违反《施放气球管理办法》规定，有哪些行为之一的，由县级以上气象主管机构按照权限责令改正，给予警告，可以处1万元以下罚款；情节严重的，处1万元以上3万元以下罚款；造成重大事故或者严重后果的，依照刑法关于重大责任事故罪或者其他罪的规定，依法追究刑事责任？"
        },
        {
            "information": "1、搜索“湖北省质监局”官方网站，在官方网站页面点击进入“网上服务”；2、进入“湖北省质监局互联网服务大厅”并注册账号；3、选择需办理事项和办理区域“荆门市”；4、按要求填报网上信息并上传资料；5、保存并提交后，申请人“用户中心”中查看办理情况。",
            "question": "市质监局行政许可事项网上申请指南？"
        },
        {
            "information": "《湖北省雷电灾害防御条例》第二十二条违反本条例规定，有下列行为之一的，由县级以上气象主管机构按照权限责令限期改正，给予警告；逾期仍不改正的，可处1000元以上3万元以下的罚款；给他人造成损失的，依法承担赔偿责任：（二）防雷装置设计未经审核或者审核不合格擅自施工的；（三）防雷装置竣工后未经验收或者验收不合格投入使用的。",
            "question": "对气象主管机构监管对象违反防雷装置设计审核、竣工验收管理等规定的应怎样进行处罚？"
        },
        {
            "information": "对因火灾、交通事故等意外事件，或者家庭成员突发重大疾病等原因，导致基本生活暂时出现严重困难的家庭；因教育、医疗等生活必需支出突然增加超出家庭承受能力，导致基本生活一定时期内出现严重困难的低保、特困、低收入、支出型等特殊困难家庭。对于申请临时救助的对象，根据其困难类型和程度，原则上每人每年不超过当年月城市低保标准的12倍进行救助；对遭遇重大生活困难的，可采取一事一议方式适当提高救助额度。",
            "question": "什么是临时救助？"
        }
    ]
}