{
    "title": "new_json_117",
    "questions": [
        {
            "information": "与负压吸宫手术相比，药物流产的主要优势是它的非手术途径，可以减少对子宫的机械性损伤，而且疼痛较轻微，药物流产更适用于机械手术流产操作困难或高风险的高危病例，如子宫畸形、剖宫产后半年内、哺乳期妊娠及有多次人工流产史的妇女。药物流产的缺点是流产的过程比较长，完全流产率大约在90%左右，少数妇女会因为流产不全还需接受清宫手术，另外药物流产后，即使是完全流产，流产后出血的时间也会比较长，多数人会持续在2周左右。",
            "question": "药物流产有何优势？"
        },
        {
            "information": "是由汉坦病毒引起的一种起病急、病死率高的传染病。",
            "question": "流行性出血热概念"
        },
        {
            "information": "荆门市新冠病毒疫苗接种单位",
            "question": "荆门市新冠病毒疫苗接种单位"
        },
        {
            "information": "只要身体消化吸收功能正常，通过合理平衡的日常膳食就能满足身体对氨基酸的需求。盲目输入氨基酸，可能会超过身体对氨基酸的用量，造成不平衡，而身体用不了就得代谢掉，代谢过程需要大量水分，从而加重肾脏负担，有损健康，还造成浪费。另外，过多蛋白质摄入，也会造成机体对其他营养素需要量增加，如加速骨骼中钙的丢失，影响骨骼的正常生长发育。所以，大家只要吃得合理均衡，不挑食不偏食，根本没必要通过静脉点滴氨基酸。",
            "question": "通过静脉点滴氨基酸来补充营养，真的有用吗"
        },
        {
            "information": "(1)农村托幼机构不健全，家长忙于生产，儿童独自戏水或游泳；(2)暑期中小学生背着家长到江河、湖塘、水库或海滨游泳，环境生疏，经验不足，不懂游泳技术，嬉水打闹或盲目冒险；(3)游泳场所无醒目浅水区和深水区标志，缺乏安全监控措施；(4)身患某些疾病(如癫痫)；(5)游泳前未做准备活动等。",
            "question": "溺水伤害发生的常见原因有哪些？"
        },
        {
            "information": "卵巢的良性肿瘤一般发展缓慢，早期多无症状，大多是通过体检作B超时发现的。卵巢肿瘤并不都是恶性肿瘤，是否接受手术要根据肿瘤的大小、性质、对生育可能产生的影响来决定。因此，发现肿瘤后首先应该确认是良性还是恶性的，进一步确定肿瘤的大小，决定是否需要手术。如需要手术可以通过病理检查进一步确认肿瘤的性质。卵巢良性肿瘤切除后身体康复后可以及时怀孕。如果是卵巢良性肿瘤而且较小，可以定期观察，每三月复查一次，观察期也可以怀孕，怀孕后要定期检查，监测卵巢肿瘤的生长情况，防止并发症出现。",
            "question": "卵巢肿瘤能怀孕吗？"
        },
        {
            "information": "人们在烹饪时，会产生二氧化氮、一氧化碳、油烟、多环芳烃等有毒有害气体，危害人体健康，特别是家庭主妇及儿童。摩丝、发胶类美发用品、空气清新剂、清洁剂、杀虫剂等有时也会产生有毒有害的化学气体，塑料、石棉制品等材料中对人有害的各种毒素也会慢慢地进入室内空气。",
            "question": "日常生活带来的室内空气污染"
        },
        {
            "information": "所谓体位性高血压是指患者在站立或坐位时血压增高，而在平卧位时血压正常。这种高血压在国内高血压患者中占4.2％，国外报道占10％。此病的特点是它一般没有高血压的特征，多数在体检或偶然的情况发现，其血压多以舒张压升高为主，且波动幅度较大。个别严重者可伴有心悸、易疲倦、入睡快等。血液检查血浆肾素活性较正常人高，甚至超过一般高血压病患者。",
            "question": "什么是体位性高血压?"
        },
        {
            "information": "水痘的潜伏期一般为14-16天，最短10天，最长21天。",
            "question": "水痘的潜伏期是多久？"
        },
        {
            "information": "接种疫苗是预防麻疹最有效的措施。儿童在8月龄、18月龄各接种1剂麻腮风疫苗，未感染麻疹、且既往无含麻疹成分疫苗免疫史或麻疹疫苗免疫史不详的其他人群，推荐接种1剂麻疹-风疹联合疫苗或麻腮风疫苗。其他预防措施还包括：（1）维持良好的个人卫生习惯，保持室内空气流通；（2）打喷嚏或咳嗽时应掩着口鼻，并妥善清理口鼻排出的分泌物；（3）保持双手清洁，双手被呼吸系统分泌物弄污后(如打喷嚏后)要立即洗手；（4）彻底清洁麻疹患儿用过的玩具和家具；（5）患者在出疹后的4日内不应上学或上班，避免将疾病传染给无免疫力的人群。",
            "question": "如何预防麻疹？"
        },
        {
            "information": "接种完后在现场观察30分钟，回家后要注意接种部位清洁，注意儿童接种后的反应情况，发生可疑异常反应建议家长及时与接种医生联系。",
            "question": "预防接种后应注意什么事项？"
        },
        {
            "information": "应及时就诊于疾控中心或医院，迅速治疗控制症状，防止发展为重症疟疾，尤其要防止恶性疟发展为重症。采用合理、规范、全程、足量治疗，，防止复发和复燃。",
            "question": "得了疟疾怎么办？"
        },
        {
            "information": "养成良好的个人卫生习惯，如饭前便后、劳动、运动后洗手、不喝生水、勤剪指甲；生吃瓜果前先用清水洗净或去皮；教育小儿不随地大小便。",
            "question": "如何预防蛔虫感染"
        },
        {
            "information": "　　吸烟可以导致至少十多种不同的癌症，肺癌仅仅是其中的一种，而且每种癌症都可能发生在任何年龄。　　吸烟致癌的后果往往要多年后才会表现出来。　　因此，年轻时吸烟没有患癌症，并不代表年老以后也不会患。　　况且，肺癌在没有出现明显的临床症状前往往不易发现，一旦检出肺癌，绝大多数患者已属中晚期，生存几率不高。　　所以应防患于未然，尽早戒烟才是明智的选择。",
            "question": "年轻人吸烟不必担心患肺癌，得肺癌是老了以后的事儿"
        },
        {
            "information": "创业带动就业补贴毕业5年内的高校毕业生，在市内初次创办的小微企业、个体工商户、民办非企业单位、农民专业合作社等组织，在登记注册1年内、招用人员且签订1年以上劳动合同并按规定缴纳社会保险费的，按1000元/人的标准给予补贴，补贴总额不超过2万元。",
            "question": "创业带动就业补贴标准"
        },
        {
            "information": "此期的保健重点是产前检查、产前诊断和营养管理。1）如有贫血（血红蛋白<110g/L）给予铁剂纠正2）如有医学指征需进行产前诊断或有其他合并症者，医生给予相应指导和治疗3）有口腔疾病的孕妇，此时期可以到口腔科治疗4）合理营养，注意补充优质蛋白质，多吃富含铁、钙、碘和维生素的食物。饮食宜清淡，适当限制食盐的摄入。5）适当增加活动量，坚持每天做孕妇体操6）自我监护：听胎心、数胎动、测体重",
            "question": "孕中期的保健指导重点有哪些？"
        },
        {
            "information": "可以。人用狂犬疫苗是灭活疫苗，该疫苗不会影响人类生殖细胞的染色体，不会在基因水平上危害人类，也不会对胚胎或胎儿的智力发育和身体发育造成影响。",
            "question": "年轻夫妇在接种狂犬病疫苗期间能否要孩子？"
        },
        {
            "information": "儿童通常对时差和气候变化的适应能力比成人强，但他们的抵抗力较低，几小时的急性失水，幼儿就可能承受不了。航空旅行有时可导致婴儿的不适。机舱气压的变化可使他们感到难受。为了帮助幼儿克服这一问题，可给他们一个奶瓶。不足7天的婴儿和早产儿，最好不带他们进行航空旅行。另外，不要带婴幼儿去疟区旅行，特别是不去抗氯喹恶性疟流行的地区去旅行。如果无法避免这种旅行，则应保护他们免遭蚊虫的叮咬，并给他们服疟疾预防药。",
            "question": "儿童的旅行安全"
        },
        {
            "information": "窒息性毒剂毒性较强、作用也很迅速，也是一种致死性毒剂，只要吸入几口高浓度的光气就可引起中毒。窒息性毒剂主要病变是引起中毒性肺水肿，导致出现呼吸困难、组织缺氧，肺水肿而死亡。毒性和伤害作用较前几种致死性毒剂低。",
            "question": "窒息性毒剂有什么毒性及危害?"
        },
        {
            "information": "在正常情况下，胃肠道的血管极其丰富，进食后，因消化与吸收的需要，心输出量增加，腹腔脏器处于充血状态。急性心肌梗塞时，由于坏死的心肌没有收缩力，心功能很不好。在此基础上如果饱餐，一方面因心脏输出量增加而加重心脏的负担，同时还可引起胃冠状动脉反射，使冠状动脉收缩，血供减少，心肌进一步缺血、缺氧，加重心功能不全。更有甚者，因饱餐后迷走神经兴奋而致窦房结节律性减低，引起心跳停止，基于上述原因，在饱餐后沐浴危险性就更大了，因为入浴后全身小血管扩张，心脏和脑部更加缺血和缺氧，所以极易促成猝死。",
            "question": "有心肌梗塞的病人为何不宜饱餐和饱餐后沐浴？"
        }
    ]
}