{
    "title": "new_json_142",
    "questions": [
        {
            "information": "未感染过甲肝且未获得甲肝疫苗免疫的成人均可以接种甲肝疫苗。尤其是建议旅行者、因工作需要经常在外用餐者，如果抗体阴性，行前注射甲型肝炎疫苗。",
            "question": "成年人是否需要注射甲型肝炎疫苗"
        },
        {
            "information": "●冷冻的母乳，可于前一晚拿到冷藏室慢慢解冻（约需12小时），或是在流动的温水下解冻；●冷藏过的母乳置于室温下复温，或是将奶瓶放于内有温水的碗中（不要隔水煮沸）慢慢回温，水位不要超过瓶盖；●绝对不可以使用微波炉解冻母乳或火上加热；●冷冻的乳汁加温后，在使用前可轻微地摇晃，使奶水和油脂混合均匀；●冷冻后的乳汁加温后，即使宝宝一餐没有喝完，也不可以留到下一餐食用。",
            "question": "冷冻后的乳汁如何加温？"
        },
        {
            "information": "首先，父母在给宝宝喂食时，应做到定时、定量、定场所，这有利于宝宝生理节律的稳定和规律，有利于形成内在的条件反射，有利于消化系统的正常运行。其次，父母应注意培养宝宝的卫生习惯，进餐前应先给宝宝洗净小手，戴上围嘴。另外，不要让宝宝边吃边玩，或吃几口又去玩，这样既不利于食物的消化吸收，又有可能使饭菜变凉，引起宝宝腹泻。只有让宝宝集中注意力吃饭，他才能尝到食物的美味，食欲大增，身体才能更好地生长。",
            "question": "如何培养宝宝良好的饮食习惯？"
        },
        {
            "information": "主要通过粪－口途径传播，也可通过密切接触传播。",
            "question": "人轮状病毒感染（小儿秋季腹泻）传播途径"
        },
        {
            "information": "基础免疫3剂百白破疫苗后，几乎所有婴儿均可产生达到保护水平的抗毒素，平均保护时间约为10年。",
            "question": "白喉抗毒素保护持久性"
        },
        {
            "information": "1、人们每天大约有80%以上的时间在室内度过，所呼吸的空气主要来自于室内，与室内污染物接触的机会和时间均多于室外。2、室内污染物的来源和种类日趋增多，造成室内空气污染程度在室外空气污染的基础上更加重了一层。3、近年来，一些地区雾霾天气频发，室外空气污染加重，会通过门窗、墙缝等进入室内；4、为了节约能源，现代建筑物密闭化程度增加，由于其中央空调换气设施不完善，致使室内污染物不能及时排出室外，造成室内空气质量的恶化。",
            "question": "室内空气污染为什么能影响健康"
        },
        {
            "information": "1.大力开展卫生宣传工作，改变吃”鱼生“和半生半熟鱼虾习惯；2.搞好粪便管理，改善环境卫生；3.杀灭中间宿主螺类；4.治疗病人和病畜。",
            "question": "怎样才能预防华支睾吸虫病？"
        },
        {
            "information": "广泛宣传旋毛虫病预防知识，不生食或半生食猪肉与其他动物肉及其制成品，生、熟食品的刀、砧板分开，防治生肉屑污染餐具；加强肉类检疫，提倡家畜的集中屠宰，未经检疫的畜肉不准上市；感染旋毛虫的畜肉要坚决销毁。",
            "question": "如何预防旋毛虫病？"
        },
        {
            "information": "乙肝是由乙肝病毒感染引起的以肝脏炎性病变为主的传染病。传染源包括急性、慢性乙肝患者和乙肝病毒携带者。主要通过血液、性接触和母婴传播。人群对乙肝病毒普遍易感，感染结局与感染乙肝病毒时的年龄有关。感染乙肝病毒时年龄越小，转为慢性乙肝的可能越大。约80%～90%的围生期感染者、30%的＜6岁儿童感染者可转为慢性乙肝，成人感染乙肝病毒后转为慢性乙肝的比例＜10%。有15%～25%的慢性乙肝患者可发展为肝硬化和原发性肝细胞癌而导致死亡。",
            "question": "什么是乙肝？"
        },
        {
            "information": "哺乳时乳头疼痛最常见的原因是孩子吸吮时含接乳头的方式不正确，孩子没有将乳头和大部分乳晕都含到嘴里，仅仅含住了乳头。这样吸吮时只有乳头受力，所以妈妈会感到疼痛。应该通过咨询医生或有哺乳经验的人，掌握正确的哺乳方法。如果方法正确，但仍然感到疼痛，应检查孩子口腔。有时孩子有鹅口疮并感染了乳头，也会使妈妈感觉疼痛。此外，每次哺乳后不要强行将乳头从孩子口中拉出，要等孩子自然松口。",
            "question": "母乳喂养时乳头为什么会感到疼痛？"
        },
        {
            "information": "上臂外侧三角肌下缘附着处，皮下注射。",
            "question": "A群流脑多糖疫苗在什么部位接种？"
        },
        {
            "information": "皮肤可分为4种类型：中性、干性、油性及混和性。除此之外还有其他皮肤类型，如问题皮肤。　　（1）中性皮肤，也称为普通皮肤或标准皮肤，一般在发育前儿童中较为多见。　　特点：健康、组织紧密、平滑，不干也不油腻，触手稚嫩，富有弹性，厚薄适中。　　鉴别：皮肤红润、光滑、不粗不粘、纹理细腻。这类皮肤易随季节变化，天冷趋干，天热趋油。　　（2）干性皮肤，40岁以上者为多。　　特点：皮肤表面有细小的皱纹，皮肤无光泽。由于缺乏水和油，抚摸下手感粗糙，但毛孔幼细。干性皮肤可分为缺油性和缺水性干性皮肤。",
            "question": "人的皮肤分成几类？"
        },
        {
            "information": "应迅速到当地疾病预防控制中心接受治疗或者购买吡喹酮和阿苯达唑。",
            "question": "感染华支睾吸虫病后该如何治疗"
        },
        {
            "information": "目前美洲地区正在发生迄今为止规模最大的一次寨卡病毒病流行，至今已有23个国家和地区有本地感染病例报告，包括：巴西、哥伦比亚、萨尔瓦多、危地马拉、墨西哥、圣马丁、巴拉圭、巴巴多斯、玻利维亚、马提尼克、法属圭亚那、海地、洪都拉斯、苏里南、厄瓜多尔、圭亚那、巴拿马、波多黎各、委内瑞拉、萨摩亚、多米尼加、瓜德罗普、美属维京群岛。",
            "question": "目前哪些美洲国家有寨卡病毒病的流行？"
        },
        {
            "information": "大约5个月左右，在宝宝能稳定抬头后，就可以进行坐的练习。坐能给宝宝的生活带来巨大的变化：坐位时，孩子可以更灵活地转头，视角扩大，视线延长，与所注视的物体处于更平行的位置，视物更清晰、更立体，对物体的远近能更好地辨识，对视知觉、听知觉的发育更有利。坐位时，宝宝的双手被解放出来，可以把玩各种玩具、握物、吃东西，利于手和上肢的运动，对双手操作能力的协调发展和手指精细运动的发育有重要意义。",
            "question": "5-6月宝宝会坐有什么好处"
        },
        {
            "information": "儿童早期是在与父母的交往中建立了最初的感情依恋和交往关系，这就是最初的社会行为。儿童在成长中除母子交往外，还要进行同伴交往、与其他成人交往，这是儿童参与社会活动不可缺少的基本能力之一。应按照儿童的发展阶段训练社会交往的内容。认识家庭成员、同学和老师，学习社会礼仪，与人合作、分享、轮流、遵守规则。",
            "question": "如何培养儿童社会交往能力?"
        },
        {
            "information": "妊娠全过程可分为三个时期，13周前称为早期妊娠，早期妊娠阶段主要生理变化是闭经，在停经6周左右出现头晕、爱睡觉、厌食、泛酸水和恶心、呕吐等早孕反应。此时查尿妊娠试验呈阳性。妊娠子宫略有增大、变软，盆腔充血，小腹可能略感不适，乳头出现色素沉着。妊娠反应的程度因人而异，还有心理因素，两者是相互影响的，如不想要孩子，突然发现怀孕了，精神紧张、烦躁、多虑都会加重妊娠反应，此期心理特点主要是紧张，担心胎儿是否会畸形，还担心呕吐、吃不进东西是否会影响胎儿发育等。需要及时调整，保持愉快的心情、稳定的情绪。",
            "question": "孕早期有哪些生理、心理变化?"
        },
        {
            "information": "子宫颈炎是育龄妇女的常见病。淋菌感染是子宫颈炎最常见的原因。淋菌沿粘膜表面扩散，累及子宫颈粘膜腺体。链球菌、葡萄球菌、肠球菌等可直接引起急性子宫颈炎或继发于子宫内膜感染。",
            "question": "宫颈炎的发病原因是什么？"
        },
        {
            "information": "一般治疗：卧床休息，床边隔离。早期给予易消化的流质或半流质饮食，病情好转后才逐渐恢复正常饮食。对症治疗：（1）呕吐、腹痛明显者可给予阿托品0.5mg皮下注射或口服普鲁辛15～30mg。（2）剧烈呕吐不能进食或腹泻频繁者，应静脉滴注生理盐水或5%葡萄糖生理盐水。",
            "question": "沙门氏菌病治疗"
        },
        {
            "information": "卡介苗免疫程序为儿童出生时皮内注射接种1剂。接种剂量为0.1ml。未接种卡介苗的＜3月龄儿童可直接补种；3月龄～3岁儿童对结核菌素纯蛋白衍生物（TB-PPD）或卡介菌蛋白衍生物（BCG-PPD）试验阴性者，应予补种；≥4岁儿童不予补种。",
            "question": "卡介苗的接种对象是谁？具体的免疫程序是什么？"
        }
    ]
}