{
    "title": "new_json_291",
    "questions": [
        {
            "information": "1、负责拟定并实施本市粮、棉、油、经饲类农作物、畜牧、淡水养殖和农机类技术推广规划；2、负责引进、推广具有先进性、实用性和经济合理性的新品种（含新农机具）、新技术、新模式，促进农业发展；3、负责参与本市农技、畜牧、水产、农机推广体系建设；4、负责开展本市公益性农业（粮、棉、油、经饲等农作物、优良牧草栽培和草地生态治理、淡水养殖和农机类）技术宣传、咨询和信息采集、监测、发布等公共信息服务和行业职业技能鉴定；5、负责指导本市大中型农业科技示范园区和绿色、健康养殖场建设；6、组织承担国家、省、市农业（含粮、棉、油、经饲类等农作物、畜牧、水产养殖、新机具）推广项目和发展专项，促进农业科技成果转化升级；7、组织承担上级业务主管部门、科研院所及其它单位委托实施的各类试验、示范工作；8、组织承担全市农业产业发展重大技术课题的调研工作，编制重大农业技术的标准；9、承担傅廷栋院士工作站、荆门市农机陈学庚院士工作站的日常工作；10、承担全市基层农技人员及相关新型职业农民队伍的知识更新及培训工作；11、承担上级交办的其它事项。电话：0724-6082218",
            "question": "市农业技术推广中心主要职能介绍及联系方式"
        },
        {
            "information": "能，自行选择在学校或老家参加城乡居民医疗保险，不得重复参保。",
            "question": "大学生在校期间能不能在老家自行参加居民医保？"
        },
        {
            "information": "参保人员只要能提供有效身份证件（含户口簿、护照、港澳台居民居住证、外国人永久居留证等）即可办理医保参保登记。",
            "question": "没有身份证能否办理医保参保？"
        },
        {
            "information": "提交材料名称及申报方式要求：1.特种设备安装改造维修许可申请书网上盖公章、填写完整、不可漏项；2.依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章；3.单位概况网传盖公章；4.已获得的认证或者其他资质证书网传盖公章；5.质量管理手册网传盖公章；6.安装质量事故处理情况或零事故报告网传盖公章；7.原《特种设备安装改造维修许可证》网传盖公章8持证期间的业绩清单网传盖公章。",
            "question": "压力管道安装许可（换证申请）所需材料？"
        },
        {
            "information": "这种模式就是清水小龙虾-黑稻高效种养模式，其中的水稻品种由黑稻品种替代，常吃这种黑稻米可延长寿命20%左右。该模式小龙虾亩产100公斤左右，黑稻亩产350公斤左右，模式亩总产值3950元左右，亩纯收益2000元以上。在技术上，清水小龙虾的养殖没有特殊要求。在黑稻栽培上要注意：要选择华中农业大学培育的黑稻品种华墨香5号，于5月中下旬播种育秧，亩播种量3公斤。6月15日前插秧，行株距30厘米&#215;12厘米，每穴5-6粒谷苗；栽后10天每亩追施虾稻有机肥20公斤。人工清除少量大龄杂草，靠野鸭、白鹤等防治草害、虫害。不施化肥、不喷施农药。10月底收获。",
            "question": "当前，稻虾模式可说是较为成熟的一种模式，听说有一种长寿米的种植就是采用稻虾模式，请问这种模式的种养效益如何？要注意哪些环节？"
        },
        {
            "information": "办事须知一、工业产品生产许可证办证咨询服务：实施生产许可管理十类产品办理流程：1、申请环节：企业登录湖北政务服务网。网址：http://zwfw.hubei.gov.cn/进行注册，进入后到首页选择“法人服务”按部门分类中的“省市场监督局”找到“重要工业产品生产许可证核发；点开后可看到相关发证、增项、换证等事项进行在线填报，填写完申请书后点击“下一步”提交审批材料（1个告知承诺书（可在线下载），1个产品检测报告）等资料后可提交，提交完毕后可到“我的空间”查看办理进度。2、受理审批环节：5个工作日内完成，告知承诺审批实行当场办理；对危化品、水泥等产品压缩审批至25个工作日（技术审查时间不在此时限内）。3.证后审查：30天内由省局技术评审中心组织对企业进行全面例行检查，现场签字确认给出结果。检查结果不合格的，按规定程序依法撤销生产许可证。",
            "question": "工业产品生产许可证如何办理？"
        },
        {
            "information": "热点问题一：哪些学生可以申请转学？转学理由：因法定监护人工作调动、户籍及家庭住址变动或其他正当理由，其子女需随法定监护人跨学区就读学习。热点问题二：转学县（区）域内办理转学手续流程？学生监护人向转入学校提出申请，填写《中小学转学申请表》；转入学校盖章同意后，转入学校在全国中小学学籍管理信息系统中提交转入申请，并上传《中小学转学申请表》；转出学校网上审核通过；学校上级教育主管部门审核备案。学生跨省、市、县（区）办理转学手续流程？家长向转入学校提出申请，并填写《全国中小学转学申请表》；转入学校在全国中小学生学籍网发出转入申请，并上传转学申请表；转入学校教育主管部门网上审核备案；转出学校网上审核备案；转出学校教育主管部门网上审核，办理完毕。在每学期开学后两周之内办理手续。城区各义务教育阶段学校学生原则上不能相互转学；不能跨年级转学；一般普通高中学生不能转学到示范普通高中就读；毕业年级学生原则上不予转学。学生学籍要“籍随人走，人籍一致”。",
            "question": "哪些学生可以申请转学？"
        },
        {
            "information": "提交材料名称及申报方式要求：1.气体充装许可申请书网上盖公章、填写完整、不可漏项；2.依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章；3.政府规划、消防等有关部门的批准文件网传盖公章；4.气瓶使用登记表网传盖公章；5.质量管理手册网传盖公章。",
            "question": "气瓶充装单位资质许可（首次申请 ）所需材料"
        },
        {
            "information": "属下列情况之一者，不实行三包，但是可以实行收费修理：（一）消费者因使用、维护、保管不当造成损坏的；（二）非承担三包修理者拆动造成损坏的；（三）无三包凭证及有效发票的；（四）三包凭证型号与修理产品型号不符或者涂改的；（五）因不可抗拒力造成损坏的。依据：《部分商品修理更换退货责任规定》第十七条。",
            "question": "电冰箱在三包期内哪些情况不实行三包？"
        },
        {
            "information": "加强与市场部门的衔接合作是推动合格证制度全国试行的重要一步。2014年，原农业部、食药总局签署了《加强食用农产品质量安全全程监管合作协议》，明确了两部门构建畅通的使用农产品监管合作机制，其中重要一项就是逐步实施产地准出和市场准入管理，即农业部门和食药部门依法分别建立食用农产品产地准出和市场准入制度，共同建立产地准出与市场准入管理衔接机制。原国家食药总局在2016年1月出台了《食用农产品市场销售质量安全监督管理办法》，该办法明确食用农产品进入集中交易市场必须提供两个要件，属于强制性要求：一是食用农产品产地证明或者购货凭证，二是合格证明文件。2016年7月原农业部下发了《农业部关于开展食用农产品合格证管理试点工作的通知》，要求食用农产品生产经营者对其生产经营的食用农产品开具合格证，并对合格证的真实性负责。农业农村部起草《全国试行食用农产品合格证制度实施方案》时征求了市场监管总局和各省农业农村部门的意见，修改完善后形成了下发的试行方案。近日，市场监管总局正在修订《食用农产品市场销售质量安全监督管理办法》，农业农村部建议索票索证不仅仅索取许可证，更应当索取质量安全合格证明，推进产地准出市场准入衔接。在试点省份，河北、黑龙江、山东、湖南农业农村部门和市场监管部门联合发文，共同推动合格证工作，这些都可以学习借鉴。于康震副部长在部署工作时也强调，各地农业农村部门要在地方党委政府的领导下，积极与市场监管部门做好衔接，以推行合格证制度为契机，推动落实《食品安全法》索证索票要求。",
            "question": "试行食用农产品合格证制度系列解读问题6：针对农产品市场准入衔接机制两个部门都做了哪些努力（是否要与市场部门合作）？"
        },
        {
            "information": "予以受理。依据：《消费者权益保护法》第四十五条规定，消费者因经营者利用虚假广告或者其他虚假宣传方式提供商品或者服务，其合法权益受到损害的，可以向经营者要求赔偿。广告经营者、发布者发布虚假广告的，消费者可以请求广告行政主管部门予以惩处。广告经营者、发布者不能提供经营者的真实名称、地址和有效联系方式的，应当承担赔偿责任。",
            "question": "通讯业务经营者利用虚假广告，造成侵害消费者权益受损的投诉如何办理？"
        },
        {
            "information": "湖北省内每人只能申请一张社保卡，持卡人可以通过人社社保卡窗口、12333电话服务热线、湖北政务服务网查询社保卡状态。",
            "question": "如何查询个人名下有几张社保卡。"
        },
        {
            "information": "告知企业或个人不能检测的原因，提供相应的检验机构联系方式",
            "question": "对送检样品不在资质范围内？"
        },
        {
            "information": "荆门市人民政府办公室发布了《关于支持文化旅游产业恢复振兴的实施意见》（荆政办发〔2020〕14号），从2021年起，市财政每年预算安排文化旅游产业发展专项资金1500万元，主要用于支持和促进文化旅游产业发展、重点文化旅游项目建设、文化旅游形象宣传推广、文化旅游品牌创建、文化旅游市场营销、文化旅游基础设施和公共服务设施建设。如，对首次被认定为湖北省文旅名村名街的创建主体，给予一次性10万元的奖励；对首次被认定为全国、全省、全市休闲农业示范点的创建主体，分别给予一次性10万元、5万元、2万元的奖励；对新评定为国家五星级、四星级、三星级民宿的运营主体，分别给予一次性20万元、10万元、5万元的奖励。",
            "question": "乡村旅游业奖补"
        },
        {
            "information": "产品是指经过加工、制作，用于销售的产品。建设工程不适用产品质量法规定；但是，建设工程使用的建筑材料、建筑构配件和设备，适用产品质量法。",
            "question": "《中华人民共和国产品质量法》中产品是指哪些产品？建设工程是否适用产品质量法规定？"
        },
        {
            "information": "灵活就业人员的社保缴费年度是当年的7月1日至第二年的6月30日。因此现在的缴费标准还是2021年度的，2022年度缴费标准的要等到7月1日才公布。需要说明的是，2022年1月份，我市对灵活就业人员缴费标准进行了调整。灵活就业人员如在2021年12月31日前已缴完2021社保年度全年城镇职工基本养老保险费的，可不重新缴费；在2022年1月1日至6月30日期间缴纳2021社保年度全年城镇职工基本养老保险费的，需分以下两个时间段的标准缴费，即2021年7月1日至12月31日按月标准5250元执行，个人缴费基数下限为2880元，个人缴费基数上限为15750元。（灵活就业人员基本养老保险费年缴费金额为6912元、7560元、8820元、10080元、11340元、12600元、18900元、25200元、31500元、37800元，其中6912元为保留档）；2022年1月1日至6月30日按补充通知缴费标准缴费（灵活就业人员基本养老保险费年缴费金额为7560元、7920元、9240元、10560元、11880元、13200元、19800元、26400元、33000元、39600元，其中7560元为保留档）。",
            "question": "如何缴纳灵活就业人业养老保险、具体档次。"
        },
        {
            "information": "（1）激素草莓中间有空心、形状不规则又硕大的草莓，一般是激素过量所致。（2）打蜡苹果打蜡的苹果能长时间保持亮丽如初。（3）硫磺香蕉为了让香蕉表皮变得嫩黄好看，用二氧化硫来“催熟”，但果肉吃上去仍是硬硬的，一点也不甜。（4）有毒西瓜超标准的使用催熟剂、膨大剂及剧毒农药，从而使西瓜带毒。这种西瓜皮上的条纹黄绿不均匀，切开后瓜瓤特别鲜艳，可瓜子却是白色的，吃起来没有甜味。（5）变色葡萄使用催熟剂乙烯利，将没有成熟的青葡萄放入稀释液中浸泡，过一两天青葡萄就变成了“熟透”了的紫葡萄。（6）有毒桂圆超标使用二氧化硫，以对桂圆催熟。",
            "question": "市场上有哪些问题水果？"
        },
        {
            "information": "申报条件：1.就业困难人员创办小微企业或从事个体经营，领取营业执照之日起正常运营1年以上。2.毕业5年内的高校毕业生在我市初次创办小微企业、个体工商户、民办非企业单位、农民专业合作社等，经营6个月以上且带动就业2人及以上。3.返乡创业人员首次创业办理注册登记、正常经营6个月及以上、带动就业3人及以上。",
            "question": "一次性创业补贴的申报条件"
        },
        {
            "information": "一般来讲，叶菜类容易出现农药残留超标现象，农药污染相对较小的蔬菜为：茄果类蔬菜如青椒、番茄等，以及鳞茎类蔬菜如葱、蒜、洋葱等。",
            "question": "哪些蔬菜容易受农药污染？"
        },
        {
            "information": "身份证办理快件需15个工作日在邮局领取；身份证未办理快件的需在办理身份证三个月后来派出所领取。",
            "question": "身份证多久能办好？"
        }
    ]
}