{
    "title": "new_json_20",
    "questions": [
        {
            "information": "企业职工医疗保险转为灵活就业人员身份缴纳医疗保险，执行全省统一流程，即职工与用人单位解除劳动合同后，用人单位应及时通过线上或线下的方式办理减员手续，然后参保人持身份证到窗口变更为灵活就业人员，即可缴费。",
            "question": "企业职工医疗保险转为灵活就业人员身份缴纳医疗保险需办理什么手续，需提供什么资料？"
        },
        {
            "information": "1、荆门有参保账户的，可将外地（外省）的失业保险转移回荆门，合并计算并领取待遇。2、荆门无参保账户的，需将失业保险转入户籍所在地办理领取手续。3、持本人身份证及社保卡办理（社保卡关联的金融账户需在所属银行办理激活手续）。",
            "question": "异地缴纳了失业保险能否在荆门领取失业保险金，如何领取，需要办理什么手续？"
        },
        {
            "information": "缴费方式：“楚税通”APP、“鄂汇办”APP、湖北政务服务网或持身份证到参保地税务大厅缴费。缴费标准：我市2023年度城乡居民基本养老保险费最低缴费金额为100元的整数倍，最低缴费标准400元，最高缴费标准8000元。合计77个档次。对重度残疾人等缴费困难群体，保留现行最低缴费标准。以缴15年缴8000档为例（120000÷139）十130（基础金）十15（年限养老金）等于每月领取1008元。待遇领取：携带户口本、本人身份证、社保卡（银行账户）原件和复印件到户口所在地村（居）委会办理待遇领取登记手续。",
            "question": "农保的缴费方式、缴费金额、如何领取？"
        },
        {
            "information": "申报流程：直系亲属持身份证原件到死亡人员的社保参保地办理。申报材料：已办理过退休，办理丧抚金须带：（1）火化证明原件或医院的死亡证明原件；（2）直系亲属的身份证原件。办理在职死亡丧抚金须带：（1）火化证明原件或医院的死亡证明原件；（2）直系亲属的身份证、银行卡原件；（3）户口本、结婚证。",
            "question": "丧葬补贴的申请流程，需要提供哪些资料？"
        },
        {
            "information": "原单位办理减员停保，之后本人携带身份证或社保卡到参保地社保大厅办理续保手续。",
            "question": "企业职工养老保险转为灵活就业人员身份缴纳养老保险需办理什么手续，需提供什么资料？"
        },
        {
            "information": "2022年荆门市常住人口总数为254.77万人。",
            "question": "请问2022年荆门市有多少人？"
        },
        {
            "information": "2022年荆门市第三产业地区生产总值为999.01亿元。",
            "question": "请问荆门市2022年第三产业GDP为多少？"
        },
        {
            "information": "2022年荆门市第二产业地区生产总值为907.98亿元。",
            "question": "请问荆门市2022年第二产业GDP为多少？"
        },
        {
            "information": "2022年荆门市第一产业地区生产总值为293.96亿元。",
            "question": "请问荆门市2022年一产业GDP为多少？"
        },
        {
            "information": "2023年，对承租县内行政事业单位房屋的小微企业，实行1个月房租减免、3个月租金缓缴。具体为：2023年租期不满一年的，按相应承租月份折算后进行减免；合同期内，尚未缴纳的租金中，可缓缴3个月租金，缓缴时间不超过3个月，且不超过2023年12月31日。",
            "question": "沙洋县2023年服务业小微企业和个体工商户房租减免"
        },
        {
            "information": "根据《道路交通安全违法行为记分管理办法》第九条规定：驾驶未悬挂机动车号牌或者故意遮挡、污损机动车号牌的机动车上道路行驶的，一次记9分。",
            "question": "故意遮挡号牌扣几分？"
        },
        {
            "information": "可以。机动车驾驶人应当于机动车驾驶证有效期满前九十日内，向机动车驾驶证核发地或者核发地以外的车辆管理所申请换证。",
            "question": "驾驶证期满换证可以异地办理吗？"
        },
        {
            "information": "是的。已取得驾驶中型客车或者大型货车准驾车型资格二年以上，或者取得驾驶大型客车准驾车型资格一年以上，并在申请前最近连续二个记分周期内没有记满12分记录。",
            "question": "增驾A2必须两个周期没有扣12分吗？"
        },
        {
            "information": "依据《征信业管理条例》规定，征信机构对个人不良信息的保存期限，自不良行为或者事件终止之日起为5年；超过5年的，应当予以删除。",
            "question": "个人不良信息保存期限是多久？"
        },
        {
            "information": "中国移动一贯高度重视诈骗电话治理工作。并根据上级政府部门相关工作要求，在全国内开展了防范打击通讯诈骗专项行动；并在行业内率先建设了诈骗电话监控系统，防范虚拟改号风险，并积极配合公安机关，开展涉案号码的封停与查询工作。建议您留心“00”开头的国际来电，对于一切在电话中索要个人信息及要求资金转款的行为引起高度警惕，接到自称银行、邮政等的电话时及时拨打官方客服电话核实，避免受骗上当。如您接收到诈骗电话，可直接向我台反映，或及时向当地公安机关反映，我们将积极配合公安部门查处。",
            "question": "针对诈骗电话问题，移动公司如何解决？"
        },
        {
            "information": "1、门前三包责任区范围是指责任单位所拥有或使用的建（构）筑物临街地面、墙面和空间整体周边环境。横向为沿街建筑物总长，纵向为建筑物墙面至人行道路沿石外边界。对具体范围的确定有争议的，由区城市管理部门组织相邻责任人协商确定；协商不成的，由区城市管理部门确定并告知。2、建筑物、构筑物和其他设施、场所的所有权人是门前三包责任单位。所有权人、管理人、使用人之间约定管理责任的，从其约定。",
            "question": "门前三包的责任范围及责任人是指什么？"
        },
        {
            "information": "一是商品或者服务的基本情况，包括商品的价格、产地、生产者、生产日期、有效期限、检验合格证明、使用方法说明书、售后服务或者服务的内容、费用等。二是商品的性质状况等基本情况，包括商品用途、性能、规格、等级、主要成分或者服务的规格等。",
            "question": "消费者享有的知情权包括哪些方面？"
        },
        {
            "information": "问：漳河水库禁渔期是什么时候？答：每年3月1日至6月30日为漳河水库禁渔期。",
            "question": "漳河水库禁渔期"
        },
        {
            "information": "《湖北省物业服务和管理条例》第三十七条规定，物业服务不得以业主拖欠物业服务费用、不配合管理等理由，减少服务内容，降低服务质量，中断或者已限时限量等方式变相中断供水、供电、供气、供热，以及实施损害业主合法权益的其他行为。",
            "question": "物业公司能否以停水、停电方式催交物业费"
        },
        {
            "information": "一般按停车位产权所有分为两种情况，权属开发企业的，停车费由开发企业自定。占用小区业主共有的道路，其权属属于业主共有，是否收费由业主共同决定。",
            "question": "地面停车位为什么有的小区收费有的免费？"
        }
    ]
}