{
    "title": "new_json_115",
    "questions": [
        {
            "information": "社会保险费应缴认定单及退费单据撤销社会保险缴费申报→社会保险缴费申报与变更→单位社会保险费应缴认定单及退费单据撤销单位社会保险费缴费撤销申报社会保险缴费申报→社会保险缴费申报与变更→单位社会保险费撤销申报",
            "question": "湖北省社保网申系统社会保险费应缴认定单及退费单据撤销流程"
        },
        {
            "information": "1.冻伤常发生的部位：鼻子、耳朵、脸颊、下巴、手指和脚趾。2.冻伤的症状（1）冻伤部位的皮肤发红和疼痛。（2）皮肤变白或呈现灰黄色皮肤；（3）皮肤感觉发硬或苍白；（4）出现麻木。",
            "question": "冻伤的部位及症状"
        },
        {
            "information": "在高原野外作业时，衣着要根据“三防”，（防雨、防风、防吹雪）的要求而变化。如果穿衣不当，极容易患感冒，从而诱发肺水肿等重症高原病。在寒冷的气候条件下，野外工作人员应备有既轻便又保暖的衣物，如皮大衣、羽绒服、皮外套、皮帽子、毛皮鞋等。",
            "question": "在高原穿衣要注意什么？"
        },
        {
            "information": "内照射防护主要考虑阻断放射性物质进入体内的途径。主要措施有：（1）防止放射性物质经呼吸道吸入。呼吸道吸入是造成体内放射性污染的主要途径。在这方面的主要措施有：在放射性工作场所增加室内通风、使用通风橱或手套厢、进行湿式作业等。一般情况下可佩戴一般口罩或特殊防护口罩，必要时要佩戴防毒面具。（2）防止放射性物质经食道进入体内。食入被放射性物质污染的食物和饮水，是造成体内放射性污染的另一个途径。所以要加强对水和食品的监测，禁止在工作区或污染区进食或吸烟。注意防止手的污染。（3）防止放射性物质经体表进入体内。",
            "question": "内照射应如何防护？"
        },
        {
            "information": "有病毒、细菌、衣原体、螺旋体、真菌、原虫、蠕虫等。",
            "question": "引起传染病的病因有哪些？"
        },
        {
            "information": "由于流行性腮腺炎临床表现较轻，病死率低，不如流感等呼吸道病毒流行快，传染性强，且亚临床感染较多，以往常忽视对其进行必要的流行病学监测，而且对首发病例重视不够，缺乏积极的防治措施，至使造成流行。建议在冬春季节加强对托儿所、幼儿园、学校、部队（特别是新兵中）流行性腮腺炎的监测，如能做到早期发现、早期隔离患者，对缩小、控制本病流行将是非常有利的。",
            "question": "是否开展流行性腮腺炎常规监测？"
        },
        {
            "information": "不剥食旱獭和其它原因不明的病（死）动物，不接触鼠疫病人及疑似病人；不在旱獭洞周围坐卧休息，以防跳蚤叮咬；不到鼠疫病人或疑似病人家中探视、护理或吊丧。",
            "question": "什么是鼠疫“三不”制度？"
        },
        {
            "information": "消毒剂是指能杀灭传播媒介上的致病微生物，达到消毒合格要求的化学制剂。例如，用于皮肤消毒的碘伏、碘酊、乙醇；用于表面（餐具、桌面、物品）的季铵盐类、含氯消毒液，用于粪便消毒的含氯消毒剂，用于日常手消毒的各种含醇或洗必泰复方消毒剂以及用于蔬菜和水果消毒的臭氧水等。",
            "question": "什么是消毒剂？"
        },
        {
            "information": "如果看到孩子的脸颊突然变红了，可能是得了传染性红斑，也叫细小病毒B19感染或第五病。传染性红斑与猩红热、麻疹、风疹、幼儿急疹等都是儿童常见的伴有红疹的疾病。传染性红斑由人类细小病毒B19引起。在学龄期孩子中最常见，通常在春季发病，大部分孩子都能顺利康复。",
            "question": "引起传染性红斑的原因是什么"
        },
        {
            "information": "加大事业单位公开招聘“放管服”力度（1）荆门市直事业单位招聘岗位等级为专业技术七级及以上，或招聘对象为博士学历人员的；县（市、区）直事业单位招聘岗位等级为专业技术十级及以上，或招聘对象为硕士学历人员的；乡镇事业单位招聘对象为大学本科学历人员的，可以免笔试，采取面试与考核相结合的方式进行。（2）对于事业单位招聘急需、紧缺专业技术人员可以适当降低开考比例，或不设开考比例，划定成绩合格线（3）县乡基层事业单位根据应聘人员报名、专业分布等情况可以拿出一定比例，面向本县、本市户籍（或生源）高校毕业生招聘。",
            "question": "加大事业单位公开招聘“放管服”力度"
        },
        {
            "information": "（1）不使用毒品，尤其是静脉注射毒品。（2）尽量避免不必要输血，必须使用时，有权要求对所用血液进行艾滋病病毒抗体检测。（3）有疗效相同的口服药时，就尽量不用注射药治疗。（4）不要为了所谓“增加抵抗力”而盲目使用血液制品。（5）不到没有消毒保障的地方打针、输液、手术、拨牙、针灸、以及穿耳、纹眉、纹身等。（6）不要与他人共用剃须刀、牙刷等。（7）避免直接接触他人的血液和伤口，必要时带医用手套或使用其它能隔离的用品。（8）有高危险行为的人要避免供血、献器官或献精液。（9）不要到非法采血站卖血。",
            "question": "个人预防经血液感染艾滋病病毒的要点是什么？"
        },
        {
            "information": "　　普通人往往只了解身边个别人的健康状况，不了解全球、全国吸烟导致疾病的数据。　　已有大量研究证明，吸烟是肺癌、冠心病、脑卒中等多种疾病的危险因素。　　的确，吸烟的人不是100%患慢阻肺或肺癌，但是慢阻肺、肺癌患者中80-90%都是吸烟者。　　要减少患病的风险，就不要吸烟。",
            "question": "吸烟没那么大危害，有些人吸了一辈子烟也没事，不吸烟的人还不是一样得肺癌"
        },
        {
            "information": "雷电是一个巨大的电弧，孕含着巨大的能量、极高的热量和爆炸力。当雷电流通过人体时，可造成皮肤、肌肉、骨骼的损伤，严重时可引起呼吸中枢麻痹、血压下降、皮肤紫绀、体温下降、心室颤动，乃至昏迷死亡。当看到有人不幸遭遇雷击时，应迅速将遇害者移至干燥、通风处，平卧，松解衣带，保持呼吸通畅。雷电的高电流可使人心跳停搏、呼吸停止的时间长而持续，因此必须进行持续的心肺复苏。有条件者可用气管内插管、氧气袋或氧气发生器，或进行加压氧气人工呼吸。如遇害者昏迷、休克可刺激人中、中冲部位。",
            "question": "遭遇雷击后的急救"
        },
        {
            "information": "宝宝啃咬玩具是宝宝学习、探索物体的特殊行为。从出生起，孩子身体各部位活动还不够自主，唯有口唇是最灵活、最敏感的部位，能灵活地吸吮，感知奶水的冷热，还能回应大人的口唇游戏，以后随着孩子的长大，最先能支配、能灵活运用、能感知外界事物不同的也是口唇，很像成人灵敏的手指触觉。宝宝在啃咬东西的时候，能获取信息，即感知到物体的冷、热、软、硬，及酸、甜、苦、辣，这种感知作为经验，被记忆、贮存在大脑中，这种经验越多、越丰富，越能更好地促进孩子的大脑发育。",
            "question": "宝宝为什么会啃咬玩具？"
        },
        {
            "information": "（1）缺铁性贫血最早的表现是患儿不爱吃饭，也可以表现异食癖，即患儿虽然不爱吃饭，而对一些不能吃的东西，却吃的津津有味，如墙皮、灰渣、碎纸等。（2）生长发育受阻。体重增长停滞或下降，身高增长迟缓。（3）体力活动能力下降，爆发力、肌耐力减退。（4）影响认知能力，导致行为异常；如注意力不集中、记忆力差，暴躁易怒、学习效率下降等。",
            "question": "贫血的表现和危害？"
        },
        {
            "information": "毒鼠强；又名没鼠命、四二四、三步倒、闻到死，化学名四亚甲基二砜四氨，粉末状。毒鼠强是中枢神经系统兴奋性物质，可造成病人全身强直性痉挛。",
            "question": "毒鼠强是怎样一种物质？"
        },
        {
            "information": "主要是革螨和恙螨。",
            "question": "流行性出血热传播媒介"
        },
        {
            "information": "预防接种是儿童的基本权利，儿童监护人应按照程序按时带孩子接种疫苗。青少年如在儿童期未按程序完成常规疫苗接种，因及时去接种单位补种漏种的疫苗。",
            "question": "青少年如在儿童期未按程序完成常规疫苗接种，应该怎么办？"
        },
        {
            "information": "鼠疫病菌感染肺部引发肺鼠疫。它是通过感染者（或动物）咳嗽或打喷嚏时喷出的飞沫而传播的。通常与患者或被感染动物直接的近距离接触（2米以内）后发生。如果没有医治，腺鼠疫或败血性鼠疫患者体内的细菌扩散到肺部后，也可能引发肺鼠疫。",
            "question": "人是如何感染肺鼠疫的?"
        },
        {
            "information": "窒息性气体指能导致人体缺氧的气体。可以分为两类；一类称为单纯性窒息性气体，作用机理是通过占位导致空气中氧浓度下降，造成人体健康受损。如氮气、甲烷和二氧化碳则属于这一类。另一类称为通过影响血红蛋白携氧能力，或细胞氧利用导致健康受损的气体，其主要危害是对血液或组织产生特殊的化学作用，使氧的运送和组织利用氧的功能发生障碍造成组织细胞缺氧。如：一氧化碳、氰化物等。",
            "question": "什么是窒息性气体?"
        }
    ]
}