{
    "title": "new_json_138",
    "questions": [
        {
            "information": "（1）发病与食物有关。中毒病人在相近的时间内吃过同样的食物，没有吃过这种食物的人不会中毒；停止食用该食物后，就不会再有其他的人中毒。（2）一般是集体发病，短时间内可能有多数人发病，发病曲线呈突然上升趋势，潜伏期短，来势急剧。（3）所有病人中毒表现基本相似。最常见的是消化道症状，如恶心、呕吐、腹痛、腹泻等，病程较短。（4）不会有人与人之间的直接传染。",
            "question": "食物中毒发病特点？"
        },
        {
            "information": "首先不要滥用激素、抗生素等，如患病应停用上述药物；糖尿病患者应积极治疗；妊娠期应常规检查；对久病、身体虚弱者要密切注意有无真菌感染。其次应注意个人卫生，保持外阴清洁，每天清洗拭干；宜选用棉质内裤，不要洗盆浴或池浴，改洗淋浴；患者应及时治疗，此期间性生活可加用避孕套。",
            "question": "怎样预防外阴阴道假丝酵母菌病?"
        },
        {
            "information": "1）自我调节，转移不良情绪。做自己高兴、喜欢或放松的事情，如听音乐、欣赏画册、阅读或散步、深呼吸锻炼等。2）释放烦恼忧愁，及时寻求帮助。可把自己的烦恼向亲朋好友倾诉，或写日记，减少紧张和焦虑。多与医生、家人、朋友沟通，解决孕产期遇到的问题。3）缓解孕期压力。如瑜伽和按摩等一些利于身心健康的方法对孕妇和胎儿都有益。4）通过看书、听讲座等各种途径了解妊娠、胎儿宫内发育、分娩过程及产后育儿的相关知识，对于减轻不良心理反应是有效的。",
            "question": "孕产妇自我调整心态的方法"
        },
        {
            "information": "疼痛与触痛，随着患部的活动而增强。受损的关节肿胀，限制活动。肌肉痉挛(肌肉发紧，由非主观性收缩引起)。如果波及到腿，就会出现跛行。几天后伤处还会出现青肿。",
            "question": "宝宝扭伤时的表现"
        },
        {
            "information": "OPV中的减毒病毒仍是活病毒，它可以诱导与脊灰野病毒同型别抗体，且由于野病毒感染引起的免疫被认为可持续终生，依此，有理由认为全程有效接种OPV引起的免疫也是终生的，在一些研究数据也证实OPV诱发的脊灰病毒抗体可持续多年。",
            "question": "脊髓灰质炎疫苗抗体持久性"
        },
        {
            "information": "（1）气候因素：寒冷剌激可促进肾上腺素分泌增多。肝糖原输出增加，肌肉对葡萄糖摄取减少，而使血糖升高病情加重；夏季炎热多汗，注意补充水分，否则血液浓缩而血糖增高。（2）感冒：感冒后可使血糖升高。（3）患者因外伤、手术、感染发热，严重精神创伤，呕吐、失眠、生气、劳累、以及急性心肌梗塞等应激情况，可使血糖迅速升高，甚至诱发糖尿病酮症酸中毒。（4）药物剂量不足：有的患者自行将药物减量；有的长期不查血糖，以致血糖升高后原来剂量未及时调整，会因药物剂量不足，造成血糖升高，甚至出现酮症酸中毒。",
            "question": "临床常见血糖反复的原因是什么？"
        },
        {
            "information": "急性患者的传染性极强，慢性患者和带菌者更是长期贮存病原菌，只要粪便中有细菌排出就有传染性。",
            "question": "细菌性痢疾的传染期"
        },
        {
            "information": "市交通运输局共设立内设机构8个，分别为：办公室、法规科（市治理货车非法改装和超限超载工作领导小组办公室）、运输管理科、安全保障科（应急办公室、市综合交通安全生产专业委员会办公室）、计划科（交通战备办公室、市综合交通运输工作领导小组办公室）、建设管理科、财务审计科、人事科。机关党委、纪检监察机构和交通工会按有关文件规定设置。团委负责局机关和直属单位的共青团工作。",
            "question": "荆门市交通运输局内设机构"
        },
        {
            "information": "所有儿童均需接种脊灰疫苗。脊灰疫苗共接种4剂次，其中2月龄、3月龄接种1剂IPV，4月龄、4周岁各接种1剂bOPV。",
            "question": "脊灰疫苗的接种对象是谁？具体的免疫程序是什么？"
        },
        {
            "information": "流感是由流感病毒引起的急性呼吸道传染病，流感病毒分甲、乙、丙三型，主要通过空气飞沫和接触传播，人群普遍易感。流感具有一定的季节性，我国北方地区流行高峰一般发生在冬春季，而南方地区全年流行，高峰多发生在夏季和冬季。",
            "question": "什么是流感？"
        },
        {
            "information": "微小气候指小范围区域或建筑物内的气候。微小气候由气温、气湿、气流和热辐射（周围墙壁等物体表面温度）四个气象因素组成。良好的微小气候是维持机体热平衡，使体温调节处于正常状态的必要条件。相反，不良的小气候可影响人体热平衡，使人体体温处于紧张状态，并可影响机体其他系统的功能。长期处于不良微小气候可使机体抵抗力下降，引发各种疾病。",
            "question": "微小气候包括那些气象因素？对人体健康会产生什么影响？"
        },
        {
            "information": "华支睾吸虫病主要分布在我国、日本、朝鲜、韩国、越南、俄罗斯等。是当前我国最严重的食源性寄生虫病之一。",
            "question": "华支睾吸虫病主要在哪些地区分布？"
        },
        {
            "information": "目前国内外采用的女用甾体避孕药具是以人工合成的雌、孕激素复方制剂为主，也有单孕激素制剂。现避孕药具已达数十种，但基本上可分为以下几类：复方短效口服避孕药、单纯孕激素口服短效避孕药（我国暂未用于临床）、长效避孕针、缓释系统(包括皮下埋植剂、阴道环、皮贴，以及释放孕激素的宫内避孕系统等)和紧急避孕药。",
            "question": "什么是口服避孕药和避孕针?"
        },
        {
            "information": "消毒产品主要包括各种消毒剂、消毒器械。",
            "question": "什么是消毒产品?"
        },
        {
            "information": "饮水时间应分配在一天中任何时刻，随时喝，切莫感到口渴时再喝水。早晨起床后可空腹喝一杯水，饮用一杯水可降低血液黏度，增加循环血容量。睡觉前也可喝一杯水，有利于预防夜间血液黏稠度增加。",
            "question": "什么时间喝水好？"
        },
        {
            "information": "病人或患病动物粪便内含有的虫卵落入水中，先后经过两个中间宿主（淡水螺和鱼虾类）体内的发育，形成大量感染期囊蚴，人或动物食入含有活囊蚴的鱼虾而感染。",
            "question": "人是怎样感染华支睾吸虫病的？"
        },
        {
            "information": "《疫苗管理法》已于2019年6月29日第十三届全国人大常委会第十一次会议审议通过，自2019年12月1日起施行。",
            "question": "目前应用的法律法规"
        },
        {
            "information": "腮腺炎在冬春季发病较多，但全年都可发生感染流行。",
            "question": "流行性腮腺炎在什么时候流行？"
        },
        {
            "information": "现狂犬疫苗接种有2种免疫程序，即5针免疫程序（从接种当天算分别在0、3、7、14、28天各接种1针）和4针免疫程序，也称为2-1-1免疫程序（从接种当天算分别在0天接种2针，7、21天各接种1针）。如果是单处或者多处贯穿性皮肤咬伤或者抓伤，或者破损皮肤被舔，或者开放性伤口、粘膜被污染还需注射狂犬病被动免疫制剂。",
            "question": "狂犬病疫苗怎么打？"
        },
        {
            "information": "（1）培养司机和设备操作人员的职业意识和职业道德，组织学习心理卫生知识，提高心理素质，学会应用心理调节法减轻疲劳。（2）初入高原时，坚持“阶梯升高”的原则，逐步适应高原环境，并有保护措施。（3）注意营养，保证营养素和热量的摄取。提供少量多餐，重视适量饮水。",
            "question": "预防汽车司机及机器设备操作人员发生疲劳和注意力不集中有哪些措施？"
        }
    ]
}