{
    "title": "new_json_174",
    "questions": [
        {
            "information": "整修道路，排除积水，填平坑洼，清除住所外的污泥，垫上砂石或新土。清除垃圾杂物，铲除杂草，疏通沟渠，掩埋禽畜尸体，进行环境消毒，消除灾害痕迹。",
            "question": "灾后室外环境的整治"
        },
        {
            "information": "　　吸烟的危害是长期作用的结果，不是立刻就能显现出来的。　　很多冠心病、肺癌的发病者都是抽烟10年以上。　　所以说现在健康并不代表吸烟对你没有影响。　　此外，您的家人会遭受二手烟的危害，为了他们的健康，还是尽早戒烟的好。",
            "question": "我现在挺健康的，没啥毛病，有必要戒烟吗？"
        },
        {
            "information": "咳嗽、流鼻血、昼夜血压差缩小，甚至只有130/85毫米汞柱的血压，可能与中风有关。因为鲜为人知，便可能发生意外。国外资料报告，有高血压、动脉硬化病的中老年人，在发生鼻出血后的1～6个月内，有50％的人会发生脑卒中。因此，患有高血压的中老年人，应把鼻出血看作脑出血的先兆，要加强对高血压、血脂异常和动脉硬化的预防和治疗。",
            "question": "哪些中风征兆经常被忽视？"
        },
        {
            "information": "乙脑减毒活疫苗经注射1剂次后中和抗体阳转率达80%以上，次年加强注射1剂次，阳转率可高达90-100%。（来源：《儿科疫苗学》）",
            "question": "乙脑减毒活疫苗的保护性怎么样？"
        },
        {
            "information": "患有良性乳腺疾病的妇女，可以使用含孕激素的宫内节育器；曾患乳腺癌，但在五年内无复发迹象者，除非其他方法不能提供或者不被接受，一般不推荐使用此种方法；现患乳腺癌的妇女，则不能使用含孕激素的宫内节育器。",
            "question": "患有乳腺疾病的人可以使用含孕激素的宫内节育器吗？"
        },
        {
            "information": "　　防止烟草烟雾对人体的伤害是以基本人权和自由为依据，每个公民都有选择吸烟或不吸烟的权利，但是我国宪法赋予公民健康权，政府优先考虑的是公民的健康权。　　科学已证实，吸烟有害健康，并可导致多种疾病。　　烟草烟雾不仅对吸烟者本人有害，也会使他人受到二手烟危害，殃及他人健康，室内禁烟能有效保护未吸烟的人避免接触烟草烟雾及其伤害，使其免受二手烟危害，因此，任何吸烟者个人的权利都不应该建立在损害他人权利的基础之上，都应在法律法规准许的范围内行使。",
            "question": "吸烟是我的权利，公共场所禁烟是违反人权"
        },
        {
            "information": "指海洋自然环境发生异常或激烈变化，在海上或海岸发生，造成生命财产损失的自然灾害。包括风暴潮、海浪、海冰、海啸等亚灾种。",
            "question": "什么海洋灾害"
        },
        {
            "information": "答公积金贷款仅支持职工家庭购房消费，银行办理的装修贷款非购房消费，不能转为公积金贷款。",
            "question": "银行办理的装修贷款能不能转为公积金贷款？"
        },
        {
            "information": "　　很多老人认为“能吸烟代表身体还行”，但实际上疾病在不知不觉中已经形成。因吸烟引发的疾病和死亡通常要10年、20年甚至更长时间后才会显现，并且吸烟危害具有累积性，吸烟时间越长，吸烟量越大，危险性越高。　　一些老年慢性支气管炎患者，等到实在吸不动烟时再停止吸烟，为时已晚，因为肺功能损伤是不可能逆转的。　　肺癌患者在早期往往没有任何症状，发现时已到中晚期。　　没有症状并不代表身体的各个器官系统完全健康。因此，维护健康需要树立预防为主的理念，防患于未然。",
            "question": "能吸烟表明身体还很健康，如果身体不行了，就不吸了"
        },
        {
            "information": "科学家们为了改变某些动物、植物产品的品质，或者提高他们的产量，把一种生物的基因转移到另一种生物上去，叫做转基因。这种利用基因工程技术改变基因组构成的动物、植物和微生物生产的食品和食品添加剂就是转基因食品。",
            "question": "什么是转基因食品？"
        },
        {
            "information": "可燃物质尽量焚烧，也可喷洒10000mg/L有效氯含氯消毒剂溶液，作用60min以上。消毒后深埋。",
            "question": "垃圾常用消毒方法"
        },
        {
            "information": "发现甲基汞中毒病人应及时处理，如误服，应及早用2%碳酸氢钠溶液或温水洗胃，洗胃后可口服牛奶或蛋白；无腹泻者可给50%硫酸镁导泻以促进排出，在初期胃肠症状消退后，进一步驱汞治疗和对症处理。如为生活性慢性中毒者，须脱离原生活环境，听从医生指导给予驱汞治疗。",
            "question": "发现甲基汞中毒病人该怎么办?"
        },
        {
            "information": "答：一是矿山存放在地面用于生产所购买的炸药、雷管等爆炸物品，因违反民用爆炸物品安全管理规定造成的人身伤亡或者直接经济损失的事故，属于生产安全事故。二是矿山存放在井下等生产场所的炸药、雷管等爆炸物品造成的人身伤亡或者直接经济损失的事故，属于生产安全事故。",
            "question": "购买、储藏炸药、雷管等爆炸物品造成事故如何认定？"
        },
        {
            "information": "指强烈的对流性天气导致云中产生电荷，造成生命财产损失的自然灾害。",
            "question": "什么是雷电灾害"
        },
        {
            "information": "在非流行区，各年龄组均可易感，在地方性流行区，发病者多为儿童。我国为非登革热流行区，人群普遍易感。",
            "question": "登革热易感人群"
        },
        {
            "information": "《中华人民共和国农产品质量安全法》规定农产品生产企业和农民专业合作经济组织应当建立农产品生产记录，如实记载下列事项：（一）使用农业投入品的名称、来源、用法、用量和使用、停用的日期；（二）动物疫病、植物病虫草害的发生和防治情况；（三）收获、屠宰或者捕捞的日期。农产品生产记录应当保存二年。禁止伪造农产品生产记录。国家鼓励其他农产品生产者建立农产品生产记录。",
            "question": "农产品生产企业和农民专业合作经济组织建立农产品生产记录应记载哪些事项？"
        },
        {
            "information": "一般为7~14天，偶可见短至4天，长至60天者。",
            "question": "流行性出血热潜伏期"
        },
        {
            "information": "第一节：食指、中指并拢，用两指腹或掌外缘(小鱼际)由肋缘下端腋中线部位经胸前向对侧肩部中点滑动，两手交替进行，应避免接触小儿乳头；第二节：母亲右手由小儿右下腹—右上腹—左上腹—左下腹滑动；左手加半圈，即右上腹—左上腹—左下腹止。注意不要压迫膀胱。",
            "question": "怎样给1-2月宝宝做胸腹部抚触？"
        },
        {
            "information": "母乳喂养与产后妈妈身体的恢复以及远期的健康有着密切的关系。当孩子通过吸吮妈妈的乳房时，妈妈的脑垂体可产生催乳素和催产素，并促进子宫收缩，从而减少产后出血的发生。科学研究表明，母乳喂养可以减少母亲患乳腺癌和卵巢癌的危险。哺乳期间，分泌的乳汁要消耗大量的能量，有利于产后妈妈的体重尽快复原，预防产后肥胖。此外，母乳喂养的妈妈月经复潮及排卵较不哺乳的妈妈来说会延迟，有利于产后康复和避孕，延长生育间隔。",
            "question": "母乳喂养有哪些对母亲的好处？"
        },
        {
            "information": "《中华人民共和国农产品质量安全法》规定：农产品生产者、销售者对监督抽查检测结果有异议的，可以自收到检测结果之日起五日内，向组织实施农产品质量安全监督抽查的农业行政主管部门或者其上级农业行政主管部门申请复检。",
            "question": "农产品生产者、销售者对监督抽查检测结果有异议的怎么办？"
        }
    ]
}