{
    "title": "new_json_254",
    "questions": [
        {
            "information": "饮水机的使用，首先要保证使用卫生安全的桶装水，其次应定期清洗、消毒饮水机。负责清洗饮水机的公司使用的消毒药品，应能出具卫生安全证明（省级卫生部门的卫生质量检测报告），否则可能对饮水机造成污染。在对饮水机进行消毒后，应多冲洗几次，防止消毒剂在饮水机内残留。另外，桶装水使用期限不宜过长（不超过7天），否则容易引起水中细菌的滋生。",
            "question": "饮水机在日常使用中应注意的问题"
        },
        {
            "information": "这一年龄段的宝宝发热时，如腋温低于38.5℃，可采用物理降温，温水沐浴，室内温度适宜，衣物穿着适当，注意休息；如腋温超过38.5℃，可服用安全的婴儿退烧药，并酌情就医。",
            "question": "怎样处理2～3个月宝宝发热？"
        },
        {
            "information": "（1）已知对该疫苗所含成分，包括辅料及抗生素过敏者，如新霉素或明胶过敏者。（2）患急性疾病、严重慢性疾病、慢性疾病的急性发作期和发热者。（3）免疫缺陷、免疫功能低下或正在接受免疫抑制治疗者。（4）患脑病、未控制的癫痫和其他进行性神经系统疾病者。（5）妊娠期妇女。",
            "question": "腮腺炎疫苗接种的禁忌症"
        },
        {
            "information": "单位职工参保登记/续保服务说明：为参保单位新增人员办理参保/续保登记，含养老、失业、工伤三个险种。勾选受理条件说明，点击【下一步】在单个添加时，填写人员基本信息（*为必填信息），输入证件号码，录入其他基本信息后，点击【添加检验】需要批量添加时，点击【模板下载】根据示例信息按照模板要求格式，填写好信息。点击【选择报盘】导入刚才填写的模板文件，后点击【上传校验】校验后，若符合参保条件，显示出校验通过的信息，若不符合参保条件，则会显示校验不通过原因，根据不通过原因修改相应信息，重新添加校验。在校验通过列表中，确认信息无误，点击【保存】按钮。生成报表，对比数据，如还需修改，点击上一步，确认无误后，点击【确认提交】，跳转到下图页面。",
            "question": "湖北省社保系统单位职工参保登记/续保办理程序"
        },
        {
            "information": "纯母乳喂养能满足婴儿6月龄以内所需要的全部液体、能量和营养素，应坚持纯母乳喂养6个月，婴儿配方奶是不能纯母乳喂养时的无奈选择，如果不是纯母乳喂养，需要在满6月龄前添加辅食者，应咨询医师或其他专业人员，避免辅食添加不当引起的消化不良、胃肠功能紊乱等。",
            "question": "3-4个月宝宝这个阶段是否还需要母乳？"
        },
        {
            "information": "本月有新增人员退休，但是在“职工基本养老金申领”中，没有这些人的信息？答：只有将审批退休人员信息录入了系统，并且待审处已经在系统内已审核通过才能做基本养老金申领。",
            "question": "本月有新增人员退休，但是在“职工基本养老金申领”中，没有这些人的信息？"
        },
        {
            "information": "育龄妇女注射麻腮风疫苗后，应在接种后至少3个月内避免怀孕。",
            "question": "怀孕前想接种麻风腮疫苗，接种后多长时间可以怀孕？"
        },
        {
            "information": "碘缺乏病是自然环境碘缺乏造成机体碘营养不良所表现的一组疾病的总称。碘缺乏病危害人类健康特别是影响智力发育，它包括地方性甲状腺肿、地方性克汀病和地方性亚临床克汀病、胎儿流产、早产、死产和先天畸形等。",
            "question": "碘缺乏病概念"
        },
        {
            "information": "艾滋病病毒（HIV）主要攻击目标是人体的免疫系统，它首先侵入CD4+T淋巴细胞内，或侵入巨噬细胞等其它免疫系统细胞。",
            "question": "艾滋病病毒主要侵犯人体的哪一个系统？"
        },
        {
            "information": "痱子是一种夏秋炎热季节常见的皮肤病，婴幼儿及肥胖人易患，又称热痱、痤痱疮等。（1）症状：该病初起皮肤发红，渐出现针尖大小丘疹或丘疱疹，排列密集而不融合，轻度瘙痒，灼热刺痛，与气候变化关系密切。闷热、气温高、气压低、汗出不畅时皮疹成批发生，气候较凉则很快消退。（2）治疗：生了痱子后，局部可以先用温水清洗，轻轻揩干，撒上扑粉或者痱子粉(内含薄荷脑、樟脑各1克，硼酸2克，氧化锌10克，滑石粉加至100克)，或者搽炉甘石洗剂。避免用热水和肥皂洗烫，忌用软膏、糊剂等油类",
            "question": "怎样预防和治疗痱子？"
        },
        {
            "information": "紫外线也属于非电离辐射部分，任何物体温度达到1200℃以上时，辐射光谱中即可出现紫外线。主要防护措施：穿浅色长袖防护服、配戴防护面具或防护眼镜。",
            "question": "如何防护紫外线？"
        },
        {
            "information": "从8个月开始，父母就要引导宝贝认识自己的身体。比如根据宝贝的理解力很自然地向他解释身体的各个部位和功能，并以关爱、欣赏的态度来对待宝贝的身体，让他正确地了解并对待自己的身体。",
            "question": "孩子从多大要开始认识自己的身体？"
        },
        {
            "information": "两顿饭之间加的食物包括奶类或奶制品、各种水果、小面包或小馒头、粗粮食品如红薯类、坚果；但应避免含糖饮料和含糖的饼干糕点。",
            "question": "宝宝两顿饭之间可以添加哪些食物？"
        },
        {
            "information": "一是气温高，宝宝出汗多，体内锌元素可随汗液排出，不断丢失；二是天气炎热，宝宝食欲较差，以致锌摄入减少；三是夏季宝宝易患消化道疾患，最为多见的是腹泻，也会造成体内锌丢失。再有饮食结构不合理也会造成宝宝锌元素摄入减少。",
            "question": "夏季宝宝为什么容易缺锌？"
        },
        {
            "information": "青少年要不断地去认识和了解自己，学会接纳、欣赏自己。了解自己的长处和优秀品质，对自己的情绪、人际关系、学业状况、价值观和身心状况等方面具有较充分认识和客观的评价，同时也能比较客观地认识到自己的不足，并对此保持积极接纳的态度，对自己有信心。学会欣赏他人的长处和优点，能够与不同特质的人友好相处。青春期自我发展的健全程度与成年后的个人发展状况（如事业、婚姻、人格等）及生命质量的高低（如满意度、幸福感等）有密切关系。青春期自我发展好的青少年，成年后会有更好的个人发展和更高的幸福感，对社会的贡献也往往较大。",
            "question": "青少年如何学会接纳和欣赏自己？"
        },
        {
            "information": "按照初诊或复诊要求进行相应检查。继续绘制妊娠图。妊娠36周前后估计胎儿体重，进行骨盆测量，预测分娩方式，指导其选择分娩医疗保健机构。提供特殊辅助检查。进行保健指导。动态筛查危险因素，发现高危孕产妇专案管理，保证专人专案、全程管理、动态监管、集中救治，确保做到“发现一例、登记一例、报告一例、管理一例、救治一例”。",
            "question": "孕晚期的保健重点有哪些？"
        },
        {
            "information": "结核病是一种由结核分枝杆菌引起的常见的慢性传染病。除了头发和指甲外，身体任何其他部位，如淋巴结、骨骼、关节、皮肤等都可以被结核分枝杆菌侵犯，但最常侵犯的部位是肺部，称为肺结核。",
            "question": "结核病是什么？"
        },
        {
            "information": "在生活上，注意劳逸结合、增加营养、锻炼身体，以增强整体抵抗力，洁身自爱，养成良好的卫生习惯。治疗主要为抗生素治疗，配合服用活血化淤的中药，以及物理治疗可改善症状及远期预后。如果有明确局限病灶，如输卵管卵巢炎性包块，可以手术治疗；盆腔脓肿在大剂量抗生素使用后疗效不佳，也可手术。",
            "question": "盆腔炎性疾病有哪些预防措施？"
        },
        {
            "information": "注意饮食。富含咖啡因的饮料，如咖啡、浓茶、可乐一般建议不宜过量。另外，吸烟、饮酒，不论男女都会影响生育力，计划怀孕时应该戒掉，同时饮食上避免摄入太多的高热量食物。肥胖或者过瘦都会干扰内分泌系统，控制体重有助于预防排卵障碍。",
            "question": "怎样预防排卵障碍？"
        },
        {
            "information": "宝宝背袋一般包括前抱式(面向妈妈和背向妈妈)横抱式和使用头部保护带式等多种功能，可以根据宝宝的大小、体重来选择。购买背袋时还要注意内衬材料和搭扣的安全性和环保性。最好带着宝宝去试一试，再决定购买。大部分背袋的肩带可调节长短，还有背袋底部有缝制拉链，可依宝宝体型大小作调整。给6个月以内宝宝使用，最好选择有枕头和宝宝颈部保护带的产品，可以保护新生宝宝颈部，睡着时不会倾斜而伤及颈部。",
            "question": "如何给1-2月宝宝正确的选购背袋？"
        }
    ]
}