{
    "title": "new_json_161",
    "questions": [
        {
            "information": "把好“病从口入”关。搞好水源卫生、食品卫生，管理好垃圾、粪便，消灭蚊蝇。保持良好的卫生习惯。地震灾区的每一位公民，在抗震救灾期间，都应力求保持乐观向上的情绪，注意身体健康，加强身体锻炼。根据气候的变化随时增减衣服，注意防寒保暖，预防感冒、气管炎、流行性感冒等传染病。",
            "question": "震后的卫生防疫"
        },
        {
            "information": "职工正常退休（职）申请勾选受理条件说明，点击【下一步】填写信息（*为必填），输入证件号码，查询人员信息，或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，填写完成点击【保存】按钮。检查工作经历和参保信息，工作经历不能为空，可新增工作经历。上传材料，非必传材料可以不传，并点击【保存】跳转到下一页面。",
            "question": "省社保系统职工正常退休（职）如何申请"
        },
        {
            "information": "有些小区在市政供水基础上，通过进一步的净化处理，产出纯净水或净水供给用户直接饮用。为保证直饮水的安全，卫生部门对净水设备进行卫生许可管理，直饮水管理部门应按要求做好滤芯更换、水质检测等工作，确保水质安全。",
            "question": "有些小区安装的直饮水系统真正能做到安全卫生、直接饮用吗？"
        },
        {
            "information": "灭鼠药分两大类，一类为急性灭鼠药，另一类为慢性灭鼠药。急性灭鼠药如氟乙酰胺、毒鼠强、鼠立死等属国家禁用的剧毒药。对鼠作用速度快，但对人畜不安全，易造成中毒，没有特效解毒剂。灭鼠一般采用安全、高效的慢性灭鼠药，如杀鼠迷、敌鼠钠盐、溴敌隆。通常可以用小麦、稻谷、碎玉米等原粮作诱饵。毒饵必需选用一般食品不用的深兰或褐色作为警告色。在室内和房屋周围，毒饵可沿墙根投放，或投于鼠洞口及鼠类活动场所，室外可沿田埂等处布放。",
            "question": "如何选择和使用灭鼠药？"
        },
        {
            "information": "高血脂是指血中胆固醇（TC）和／或甘油三酯（TG）过高或高密度脂蛋白胆固醇（HDL－C）过低，现代医学称之为血脂异常。",
            "question": "什么是高血脂？"
        },
        {
            "information": "头颈部的控制自如，宝宝不仅能坐在妈妈的怀里随着妈妈的手指寻找各种的物品，而且当物品掉到地上时，宝宝逐渐能够低头追找掉到地上的东西了。现在可不光是眼睛灵，头部的转动也很灵了。这时的宝宝俯卧抬头已经能坚持很长时间，而且逐步能两手支撑，抬起胸部。由于上肢力量和灵巧度的发展，宝宝很快就会在两臂之间调换重心。",
            "question": "4～5个月宝宝运动特点有哪些？"
        },
        {
            "information": "阴道是连接外生殖器和内生殖器的一个管道，为性交器官，也是月经血排出和胎儿娩出的通道。阴道上端包围子宫颈，阴道前后壁与膀胱、直肠相邻，但互不相通，环绕子宫颈部分为阴道穹窿。阴道壁有很多横纹皱襞及外覆弹力纤维，故有较大的伸展性，平时阴道前后壁互相贴近。阴道粘膜受性激素的影响有周期性变化，阴道内呈酸性环境，故阴道有自洁作用。",
            "question": "阴道有哪些构造和功能？"
        },
        {
            "information": "高血脂本身并没有什么症状，为防范于未然，当您有下述情况时，如高血脂家族史，肥胖、高血压、皮肤黄色瘤或已有冠心病、脑中风，糖尿病、肾脏疾病、中老年、绝经后妇女、长期高糖饮食，请您及早检查血脂。普通人：每2年检查一次血脂；40岁以上的人：每一年检查1次血脂；高危人群和高血脂患者：听从医生指导定期复查血脂。",
            "question": "哪些人应该查血脂？"
        },
        {
            "information": "潜伏期1-7天，一般2-3天，多突然发热，咽痛、恶心、呕吐、咽部充血，扁桃体肿大，有黄白色渗出物。发热1-2天皮肤出现弥漫粟粒状丘疹，疹与疹之间无健康皮肤。面部充血潮红，口周苍白圈，杨梅舌。皮疹多在2~5天后消退，继而有脱屑，重者脱皮可历时数周。",
            "question": "猩红热的临床症状有哪些？"
        },
        {
            "information": "宝宝经常受各种因素影响出现鼻子不通气、鼻塞，这是小儿的生理发育特点决定的。宝宝鼻腔较成人相对狭窄，鼻道较短，血管丰富的鼻粘膜柔弱很容易受到细菌、病毒的侵袭感染。感染后的鼻粘膜充血肿胀，分泌物增多，致使狭窄的鼻腔更加狭窄，再加上宝宝没有能力自己清洁鼻腔，分泌物干燥后结痂堵塞鼻孔，导致宝宝呼吸不畅、吃奶费力、睡眠不安、引发哭闹。",
            "question": "什么宝宝容易鼻塞?"
        },
        {
            "information": "糖尿病病人自己了解病情，可通过自行检测血糖（指尖血），也可以选择简便易行的尿糖检测。检验尿中是否含有糖或其含糖量的多少极为重要，医生可以用来帮助诊断，病人可以用来了解自己的病情变化，并可作为调整饮食和用药剂量的依据。",
            "question": "糖尿病病人如何自己观察病情？"
        },
        {
            "information": "水痘疫苗可以预防水痘，目前应用的水痘疫苗，都是减毒活疫苗。",
            "question": "水痘疫苗能够预防哪种疾病？"
        },
        {
            "information": "　　烟草中的尼古丁具有抑制食欲的作用，同时烟草烟雾对舌头上的味蕾有一定破坏作用，所以吸烟的人食欲较差，可能吃得要少一些，但是目前尚未有明确的医学证据显示吸烟可以减肥。　　烟草具有高度成瘾性，一旦上瘾，很难戒掉。冒着因吸烟导致多种严重疾病的风险来“减肥”是得不偿失的。　　想减轻体重，还是要通过运动和调整膳食习惯来达到目的。",
            "question": "吸烟可以抵抗饥饿，有减肥作用"
        },
        {
            "information": "糖尿病是由于机体胰岛素绝对缺乏或胰岛素作用不足而引起血糖异常升高的疾病。实际上，胰岛素不仅掌管着血糖的高低，它还是我们身体内其他两大类物质：脂肪和蛋白质代谢的主要调控因素。所以在糖尿病患者中，由于胰岛素的生物调节作用发生障碍，常伴有脂质代谢的紊乱，出现脂质代谢异常，俗称“高血脂”。",
            "question": "糖尿病与血脂异常的关系怎样？"
        },
        {
            "information": "因疟原虫的种类不同而异，间日疟为13-15天，恶性疟为7-12天，三日疟为24-30天，卵形疟为13-15天。",
            "question": "疟疾的潜伏期？"
        },
        {
            "information": "根据国家、省关于分级诊疗工作的相关部署，我市于2015年启动分级诊疗试点，2016年市政府出台实施方案全面推开分级诊疗工作，2020年市政府出台《进一步完善分级诊疗制度的意见(试行)》(荆政办文[2020]10号)，该意见坚持问题导向，在精准确定医疗机构服务功能定位、明确首诊负责、规范转诊流程、健全激励约束机制等方面进一步调整完善政策，该意见于2021年1月1日零时起实施。一、分级诊疗是什么?1、什么是分级诊疗?分级诊疗就是按照疾病的轻、重、缓、急及治疗的难易程度进行分级，不同级别的医院治疗不同的疾病，通俗地讲就是小病在乡镇卫生院(社区卫生服务中心)看，一般疾病在县级医院看，大病在大医院看。2、我市实施分级诊疗的医院有哪些?全市各级各类医院，包括所有政府办和社会办(民营)医院全部参与。3、我市哪些人群纳入分级诊疗管理?全市所有职工医保、城乡居民医保参保人员患病全部纳入分级诊疗管理。二、医院如何进行分级诊疗?1、根据双向转诊相关规定，各级医疗机构间可根据患者病情进行上转、互转和下转，那么我市一、二、三级医院各有哪些?我市一级医院为乡镇卫生院、社区卫生服务中心、荆襄医院、市二医凯龙分院，以及其他参照一级管理的社会办(民营)医院；　　我市二级医院为市康复医院、市妇幼保健院、市口腔医院、市二医东院、市皮防院，县(市、区)人民医院、中医院、妇幼保健院、其他专科医院，以及参照二级管理的社会办(民营)医院；　　我市三级医院为市一医院、市二医院、市中医医院。2、各级医院主要看什么病?通过以病种目录形式对各级各类医院看病能力和范围进行精准确定，推动各医院看该看、能看的病，实现不同难易程度的疾病到对应级别的医院诊治。3、各级医院的病种目录是怎么确定的?经过对我市各级医院近3年280余万例病例按照疾病诊断相关分组(DRGs)进行难易程度分析和权重评分，确定全市一、二、三级医院诊疗病种指导目录，并实行每年动态调整。全市各级医院在市级指导目录基础上，结合实际，遴选确定本医院诊疗病种目录。下级医院可以遴选一定比例的上级医院诊疗病种，推动其提升服务能力；逐步降低并严格控制上级医院遴选下级医院诊疗病种的比例，既避免“小病大看”，也保障上级医院的专业梯队建设。三、群众如何参与分级诊疗?1、我生病了，应该首先到哪一级医院看病呢?本次分级诊疗最新政策，因为以病种目录形式对各级医院的看病能力和范围进行了精准确定，突出体现不同难易程度的疾病到对应级别的医院诊治，所以没有再要求群众患病必须首先到一级医院诊治，而是可按照“就近就便”的原则，选择荆门市范围内任一医院首诊。2、医院如何判断我的病是否需要转诊?特别强调首诊医院必须“首诊负责、快速诊断”，3天之内明确患者病情，一时不能明确诊断的，通过上级医院远程会诊诊断或直接转到上级医院诊治。能够明确诊断的，属于首诊医院病种目录范围内的，就地直接收治；明确诊断的专科疾病，可直接在专科医院收治；明确诊断后，不属于首诊医院病种目录范围内的，立即上转或下转到该病种对应级别的医院收治。　　患者在上级医院救治后，病情稳定，只需接受后续治疗、疾病监测、康复指导和护理等服务的，及时下转至下级医院接续治疗。同时，按照“就近就便、专病专治&quot;原则，同级医院之间可以互转。3、转诊手续需要我自己去办理吗?不需要，所有转诊工作全部通过信息化管理，由各医院双向转诊服务部门落实“一站式”信息化转诊，实现“信息多跑路、群众少跑腿”。4、患者转往荆门市外的有哪些特别规定?荆门市范围内，除市一医院、市二医院、市中医医院等3家市级三甲医院外，全市其他医院都没有权限向荆门市外转诊患者。全市其他医院接诊患者，经病情评估，认为需转往荆门市外的，及时提请市级三甲医院远程会诊并网上审核，审核通过后可就地直接上转；经远程会诊，市级三甲医院能够诊治的，立即按程序上转至市级三甲医院诊治。　　这项政策，一方面保障患者病情不延误，另一方面减轻患者不必要的赴市外看病费用负担，同时也减少医保基金消耗。5、我在荆门市参保，但在异地出差、务工、读书、居住等，需异地就医的，如何办理?关于荆门市参保人员在异地出差、务工、读书、居住等，需异地就医的，本次分级诊疗政策中没有新的调整，仍按2016年4月市政府办公室出台的《荆门市推进分级诊疗制度建设实施方案》(荆政办发[2016]9号)中相关政策执行，即“凡在荆门市统筹区域参保的外出务工人员、异地就读大学生、异地居住的居民患病，应首选所在地的县、乡(街办)医疗机构就诊，县、乡(街办)医疗机构确认必须向上级医疗机构转诊的特殊、急、危、重症患者或在出差、旅游、探亲途中突发急、危、重症患者可以先按‘就近就急’的原则进行抢救和住院治疗。患者或其家属应在72小时内告知统筹区域医保经办机构，并在7个工作日内由家属凭医生开具的急诊(或病重、病危)通知书到统筹区域医保经办机构办理备案和审批手续”。四、分级诊疗的激励与约束机制1、分级诊疗对患者有哪些激励政策和约束规定?患者因病情需要在荆门市内定点医疗机构间规范双向转诊的，不再重复计算住院起付标准；向上转诊的，按上级医院住院起付标准补齐差额；向下转诊的，不再另设起付标准。　　患者经明确告知后，符合转诊条件，但未规范办理转诊手续的，住院起付标准仍按原标准执行，住院医保报销比例降低50%；不符合转诊条件，但自愿选择上级医院诊治的，住院起付标准仍按原标准执行，住院费用医保不予报销。　　荆门市外就医方面，参照2017年9月市政府出台的《荆门市基本医疗保险实施办法》(荆政发[2017]25号)中相关规定执行，即未按规范转诊，自行到荆门市外就医的，住院医保报销比例降低50%。2、如何监管考评医院是否严格落实分级诊疗?一方面，加强日常监管。对未严格落实功能定位、超范围收住患者的，该患者发生的医保统筹支付资金降低50%与医疗机构结算；对未严格落实转诊规定、擅自违规转诊患者的，该医院结算医保资金时，相应扣减该患者在上级医院发生的医保统筹支付资金；对未充分履行告知义务，因转诊程序、知情同意、政策宣传等落实不到位，导致患者医保报销损失的，该患者医保应报销但未报销的费用由该医院承担。　　另一方面，实施定期考评。建立健全分级诊疗考核评价机制，完善指标体系，定期监测考评，考评结果与医院医保资金结算挂钩。",
            "question": "2021年1月1日零时起荆门实施分级诊疗新政（附权威解答）"
        },
        {
            "information": "2022年上限调整为18000元/年。",
            "question": "荆门缴存公积金，办理租房提取，一年可以提取多少？"
        },
        {
            "information": "误食了安妥以后，应立即催吐、洗胃。催吐可用手指刺激咽喉部。并快速送往医院抢救。",
            "question": "发现安妥中毒病人怎么办?"
        },
        {
            "information": "（1）概述细菌性痢疾的病原体为痢疾杆菌（Shigelladysenteriae）。主要传染源为痢疾患者和病原体携带者。可由含病原体的粪便直接或间接污染的水、食物、饮料及手等，经粪—口途径传播，也可经由携带该类病原体的苍蝇、蟑螂等污染食物而传播。流行或暴发流行主要由水源和食物受到污染所致。痢疾杆菌在外环境中的抵抗力强，如在水中可存活90d以上，但对理化消毒因子的抗力较低。（2）消毒方法：其消毒对象和方法同甲型肝炎。",
            "question": "细菌性痢疾消毒"
        },
        {
            "information": "诺如病毒传播途径包括人传人、经食物和经水传播。包括摄入呕吐时产生的气溶胶、接触患者的呕吐物或粪便、接触被粪便或呕吐物污染的环境物体表面。食源性传播是通过食用被诺如病毒污染的食物进行传播，污染环节可出现在感染诺如病毒的餐饮从业人员在备餐和供餐中污染食物，也可出现在食物生产、运输和分发过程中被含有诺如病毒的人的排泄物或其它物质（如水等）所污染。经水传播可由桶装水、市政供水、井水等其他饮用水源被污染所致。",
            "question": "哪些途径易感染诺如病毒？"
        }
    ]
}