{
    "title": "new_json_295",
    "questions": [
        {
            "information": "一、适用范围本服务指南适用于办理食品、药品、化妆品检验业务。二、基础要素（一）事项名称：食品、药品、保健食品、化妆品检验（二）申请形式：窗口申请（三）受理机构：荆门市食品药品质量检验所业务技术室地址：荆门市掇刀区兴隆大道227号承办人员：刘冬梅办公室电话：0724-6661050手机：13277646778（四）实施机构：荆门市食品药品质量检验所（五）法律依据：1.《中华人民共和国药品管理法》第一百条。2.《中华人民共和国食品安全法》第八十九条（六）职能：承担食品、药品、化妆品的质量检验检测工作。（七）受理要求：1.受理条件（1）营业执照（2）受检样品符合检测要求（3）委托检验单或委托检验合同（4）质量标准资料（八）办结时限：受理检验1个工作日内回复。药品、化妆品抽样检验25个工作日，食品抽样检验20个工作日。食品、药品、化妆品委托检验双方约定执行。（九）申请材料：食品、药品、化妆品检验申请材料1.营业执照，复印件1份；2.检验委托单，窗口领取，填写完整，纸质版原件1份；3.质量标准，纸质版原件1份；4.其他要求：真实，合法，完整。（十）结果名称：1.检验报告书（十一）收费：本事项不收费（十二）办理时间：法定工作日上午8:30-12:00下午14:30-18:00（夏季上午8:30-12:00下午15:00-18:00以市政府通知为准）（十三）办事流程：1.申请申请人通过办理窗口进行申请。2.受理对申请人提交的申请资料进行审核，资料齐全并在检测资质范围内，予以受理；材料不齐全或不符合要求的，告知申请人补正；不在检测资质范围内的，不予受理。3.检验根据检验协议书和国家相关标准、规范要求进行检验。4.报告出具检验报告经编制、审核、签发后出具，报告完成。5.报告领取申请人按检验协议书确定的时间和方式领取检验报告。",
            "question": "市食品药品质量检验所食品、药品、化妆品检验服务指南"
        },
        {
            "information": "主要从四方面着手：一是注意防渍与防旱。在降水丰富时期要注意及时清沟排出渍水，确保块茎正常形成。若在马铃薯开花期、块茎膨大期遇到严重干旱，要及时灌水1-2次，注意顺垄灌水，防止大水漫灌，做到灌水不漫垄。有条件的地方，可实行喷灌。二是注意防控好晚疫病。近阶段的连阴雨天气，极易造成马铃薯感染晚疫病。因此需抢晴喷施苦参碱、代森锰锌、氟啶胺或氰霜唑等保护性药剂1到2（两）次进行保护预防，每次间隔7到10天。如出现中心病株，可喷施内吸性治疗剂丁子香酚、烯酰吗啉或氟菌&#183;霜霉威等1到2（两）次消灭中心病株，每次间隔5到7天。喷药后4小时内如遇雨，应及时补喷。同时也要防治好蚜虫和蛴螬两种虫害。三是注意拔除杂草。马铃薯中后期不宜喷施除草剂，杂草的控制要采取人工拔除方式。四是注意补肥壮茎。马铃薯块茎膨大需要充足的水肥供应，当块茎有核桃大小时可结合浇水追肥，在浇水时亩追高氮钾复合肥20公斤。",
            "question": "马铃薯也是夏粮的一部分，马铃薯丰产有利于夏粮夺取丰收，请问如何抓好马铃薯中后期管理？"
        },
        {
            "information": "方法一（线上申请）：打开支付宝→在首页搜索“社保转移申请”→点击“我要申请”→录入户籍地址，选择新就业地（转入地）和原参保地（转出地），通过认证后即可完成申请。也可以登录“掌上12333”APP，以及电子社保卡相关联的公众号或者小程序提出转移申请。方法二（线下申请）：在原参保地开具《基本养老保险参保缴费凭证》，提供给市社保局转移接续窗口（市政务服务中心二楼人社大厅）",
            "question": "如何办理社保转移手续。"
        },
        {
            "information": "享受对象：就业困难人员、毕业学年起5年内的高校毕业生（含非本地户籍）、返乡创业人员。",
            "question": "一次性创业补贴的享受对象"
        },
        {
            "information": "1.在鄂创业的高校毕业生，首次创业办理注册登记、正常经营6个月以上、带动就业3人及以上的给予5000元一次性扶持创业补贴。2.荆门籍大学生返乡创业，首次创业办理注册登记、正常经营6个月以上，带动就业3人以上的给予5000元一次性创业补贴",
            "question": "应届毕业生返荆创业是否有补贴。"
        },
        {
            "information": "社保卡遗失后，持卡人可通过人社社保卡窗口、合作银行即制卡网点（原发卡合作银行）补办。不受统筹区限制，全市“通办”社保卡补换卡服务。",
            "question": "其在沙洋县缴纳的社保，现社保卡丢失需补办，咨询能否在荆门市补办。"
        },
        {
            "information": "一是优选高蛋白大豆良种。选择中豆63、中豆41、南农66、油6019等宜机收、抗性强的高产高蛋白大豆品种（蛋白含量≥42%）。二是实行种肥同播。应用2BMFJ-6型大豆精量播种机抢墒播种，一次性完成种床整备、侧深施肥、精量播种、覆土镇压及清秸覆秸等作业。亩用种量约5-7公斤。底肥选用15-15-15三元复合肥25-30公斤/亩。播种前用根瘤菌剂拌种可增加产量；连茬地选择芽孢杆菌与根瘤菌复合菌剂拌种，预防大豆根腐病。三是搞好化调飞防。大豆两叶一心至三叶一心期化学除草，防治蛴螬等地下害虫；开花前期控旺，防治大豆根腐病、锈病、蚜虫等，生长过旺田块间隔7-10天补喷一次生长调节剂；花荚期、鼓粒期防治点蜂缘蝽、盲蝽蟓、螟虫、大豆炭疽病等。飞防时可同时补施适量叶面肥。四是实现机械收获。大豆进入完熟期后，在天气条件允许的情况下，籽粒含水量达到18%以下时机械抢收。",
            "question": "国家要求扩大豆等面积，我市是高蛋白夏大豆的重要产区，请问夏大豆全程机械化高效生产技术有什么要求？"
        },
        {
            "information": "中毒较轻：一次性吃入较少数量的农残超标蔬菜时，不会出现明显症状，但往往会有头痛、头昏、无力、恶心、精神差等表现。中毒较重：一次性吃入较多量的农残超标蔬菜时，会出现明显的不适，如乏力、呕吐、腹泻、心慌等情况。严重者可能出现全身抽搐、昏迷、心力衰竭，甚至死亡的现象。慢性中毒：残留农药可在人体内积蓄，超过一定量后会导致一些疾病，如男性不育、消化功能紊乱、癌症、心血管疾病等，对孕妇而言，则会影响胎儿的发育，甚至导致胎儿畸形。",
            "question": "农药中毒有哪些危害？"
        },
        {
            "information": "受理条件：1、依照《校车安全管理条例》规定取得相应车型的驾驶资格;2、具有3年以上驾驶经历，年龄在25周岁以上、不超过60周岁;3、最近连续3个记分周期内没有被记满分记录;4、无致人死亡或者重伤的交通事故责任记录;5、无饮酒后驾驶或者醉酒驾驶机动车记录，最近1年内无驾驶客运车辆超员、超速等严重交通违法行为记录;6、无犯罪记录;7、身心健康，无传染性疾病，无癫痫、精神病等可能危及行车安全的疾病病史，无酗酒、吸毒行为记录;",
            "question": "校车驾驶资格许可受理条件"
        },
        {
            "information": "当前位置：　荆门市公安局　　行政许可事项　　正文爆破作业单位（非营业性）、人员许可　　1、事项名称：爆破作业单位、人员许可　　2、设定依据：《民用爆炸物品安全管理条例》和《爆破作业单位资质条件和管理要求》。　　3、申请条件：从事《民用爆炸物品安全管理条例》和《爆破作业单位资质条件和管理要求》规定的单位和人员。　　4、办理材料：　　（1）民用爆炸物品专用仓库安全评价报告；　　（2）爆破作业区域证明；　　（3）涉爆从业人员从业资格证明；　　（4）爆破作业专用设备清单。　　申请爆破作业许可证的人员需提供以下资料：　　（1）年满18周岁，且不超过60周岁，具有初中以上文化程度证明；　　（2）无妨碍爆破作业的疾病和生理缺陷证明；　　（3）具备完全民事行为能力，无犯罪记录证明；　　5、办理地点：市公安局治安支队治安科　　6、办理时间：　　（一）《爆破作业单位》（非营业性）时限要求：受理申请的公安机关应自受理申请之日起20日内进行审查。对符合条件的，发放《爆破作业单位许可证》（非营业性）；对不符合条件的，书面向申请人说明理由；　　（二）《爆破作业人员许可证》时限要求：设区的市级公安机关负责组织爆破作业人员考核并核发许可证件；考核结束10日内，对考核合格人员核发《爆破作业人员许可证》。　　7、联系电话：8882121　　8、办理流程：　　（一）受理工作：申请爆破作业单位许可证（非营业性）的单位、人员，应向所在地设区的市级公安机关提出申请。申请材料齐全，符合法定形式的，应当及时制作《民用爆炸物品行政许可事项受理通知书》，送达申请人；申请材料不齐全或不符合法定形式的，应及时填写《民用爆炸物品行政许可事项补正通知书》，一次性告知申请人需要补正材料的全部内容。　　（二）审核（考核）工作：受理申请的公安机关对申请单位、人员进行审核（考核）。　　（三）许可工作：对符合条件的发放《爆破作业单位许可证》（非营业性）或《爆破作业人员许可证》。打印本页关闭窗口浏览次数：167次主题词：爆破作业营业-点击收起详细信息索引号01123743-3-0101-2015-000006文号发布机构荆门市公安局发布日期2015-07-16公开范围面向社会公开方式主动公开CopyRight2015　湖北省公安厅版权所有　鄂ICP备07008323号",
            "question": "爆破作业单位（非营业性）、人员许可"
        },
        {
            "information": "建筑工程项目职工参保名册维护建筑工程项目职工参保名册维护服务说明：为参保单位建筑工程项目备案参保职工办理信息变更。勾选受理条件说明，点击【下一步】在单个添加中，首先需要选择项目，在选择项目后，会自动同步项目基本信息和项目下人员信息，可修改人员信息。修改完成后点击【添加】按钮。在批量添加中，首先选择项目，然后点击【下载模板】按钮。根据示例信息按照模板要求格式，填写好信息。点击【导入校验】导入刚才填写的模板文件，后点击【保存】校验后，若符合参保条件，显示出校验通过的信息，若不符合参保条件，则会显示校验不通过原因，根据不通过原因修改相应信息，重新添加校验。双击可再次修改人员信息。上传材料（必传材料必须上传才能办理），跳转到下图页面。",
            "question": "省社保系统建筑工程项目职工参保名册维护"
        },
        {
            "information": "当前位置：　荆门市公安局　　行政许可事项　　正文集会、游行、示威许可规范　　1、事项名称：集会、游行、示威许可规范　　2、设定依据：《中华人民共和国集会游行示威法》　　3、申请条件：　　（一）所称集会，是指聚集于露天公共场所，发表意见、表达意愿的活动。（二）所称游行，是指在公共道路、露天公共场所列队行进、表达共同意愿的活动。（三）所称示威，是指在露天公共场所或者公共道路上集会、游行、静坐等方式，表达要求、抗议或者支持、声援等共同意愿的活动。　　4、办理材料：需要申请的集会、游行、示威，其负责人必须在举行日期的五日前向主管机关递交书面申请。申请书中应当载明集会、游行、示威的目的、方式、标语、口号、人数、车辆数、使用音响设备的种类与数量、起止时间、地点（包括集合地和解散地）、路线和负责人的姓名、职业、住址。　　5、办理地点：集会、游行、示威的主管机关，是集会、游行、示威举行地的市、县公安局、城市公安分局；游行、示威路线经过两个以上区、县的，主管机关为所经过区、县的公安机关的共同上一级公安机关。　　6、办理时间：2个工作日，不收取费用　　7、联系电话：各县级公安机关治安部门　　8、办理流程：　　（一）申请工作：申请集会、游行、示威活动，其负责人必须在举行日期的5日前向主管机关递交书面申请，　　（二）许可工作：主管机关接到集会、游行、示威申请书后，应当在申请举行日期的2日前，将许可或者不许可的决定书面通知其负责人。不许可的，应当说明理由。逾期不通知的，视为许可。打印本页关闭窗口浏览次数：83次主题词：规范-点击收起详细信息索引号01123743-3-0101-2015-000004文号发布机构荆门市公安局发布日期2015-07-16公开范围面向社会公开方式主动公开CopyRight2015　湖北省公安厅版权所有　鄂ICP备07008323号",
            "question": "集会、游行、示威许可规范"
        },
        {
            "information": "当前位置：　荆门市公安局　　行政许可事项　　正文典当业特种行业许可　　1、事项名称：典当业特种行业许可　　2、设定依据：《典当管理办法》　　3、申请条件：申请人领取《典当经营许可证》后，应当在10日内向所在地县级人民政府公安机关申请典当行《特种行业许可证》。领取《特种行业许可证》后应当在10日内到工商行政管理机关申请登记注册，领取营业执照后，方可营业。　　4、办理材料：　　（一）申请报告；　　（二）《典当经营许可证》及复印件；　　（三）法定代表人、个人股东和其他高级管理人员的简历及有效身份证件复印件；　　（四）法定代表人、个人股东和其他高级管理人员的户口所在地县级人民政府公安机关出具的无故意犯罪记录证明；　　（五）典当行经营场所及保管库房平面图、建筑结构图；　　（六）录像设备、防护设施、保险箱（柜、库）及消防设施安装、设置位置分布图；　　（七）各项治安保卫、消防安全管理制度；　　（八）治安保卫组织或者治安保卫人员基本情况。　　5、办理地点：市公安局治安支队治安科　　6、办理时间：20个工作日，不收取费用　　7、联系电话：8882121　　8、办理流程：　　（一）受理工作：申请人领取《典当经营许可证》后，应当在10日内向所在地县级人民政府公安机关申请典当行《特种行业许可证》；也可向设区的市（地）级人民政府公安机关直接申请。　　（二）审核工作：县级人民政府公安机关初审，设区的市（地）级人民政府公安机关审核。　　（三）许可工作：经批准的，颁发《特种行业许可证》　　八、印章业治安管理　　1、事项名称：印章业治安管理　　2、设定依据：《印章治安管理办法》　　3、申请条件：需要刻制公章和具有法律效力的个人名章。　　4、办理材料：　　（一）国家权力、党政、司法、参政议事、军队、武警、民主党派、共青团、工会、妇联等机关、团体的各级组织、机构需要刻制印章的，由制发机关的印章管理部门开具公函到所在地县级以上人民政府公安机关办理备案手续，县级以上人民政府公安机关应即办理并出具准刻证明。　　（二）企业事业单位、民政部门登记的民间组织、村（居）民委员会和各协调机构及非常设机构需要刻制印章的，应当凭上级主管部门出具的刻制证明和单位成立的批准文本到所在地县级以上人民政府公安机关申请办理准刻手续。　　（三）无上级主管部门的，应当凭登记管理部门核发的营业执照、登记证书或者所在地公安派出所出具的证明，到所在地县级以上公安机关申请办理准刻手续。　　5、办理地点：县级公安机关治安部门　　6、办理时间：3个工作日，不收取费用　　7、联系电话：县级公安机关治安部门电话　　8、办理流程：办理准刻手续的经办人员，需要以上办理材料外，需持刻制单位的委托证明和本人身份证明；办理人名章准刻手续的，同时提供名章所刻人名的身份证明，到所在辖区县级公安机关治安部门办理准刻手续后，到公安机关批准指定的公章刻制经营单位刻制。打印本页关闭窗口浏览次数：96次主题词：典当业特种行业-点击收起详细信息索引号01123743-3-0101-2015-000008文号发布机构荆门市公安局发布日期2015-07-16公开范围面向社会公开方式主动公开CopyRight2015　湖北省公安厅版权所有　鄂ICP备07008323号",
            "question": "典当业特种行业许可"
        },
        {
            "information": "FWZN-42080000000001123743300100018000-2017民用枪支、弹药配购许可服务指南荆门市公安局2017年12月1日发布2017年12月1日实施民用枪支、弹药配购许可服务指南一、适用范围本服务指南适用于办理民用枪支、弹药配购许可业务二、基础要素（一）事项名称民用枪支、弹药配购许可（二）事项代码42080000000001123743300100018000（三）办件类型承诺件即办件（四）申请形式窗口申请网上申请（五）服务对象（六）受理机构荆门市公安局（七）实施机构荆门市公安局（八）联办机构无（九）监察机构荆门市公安局督察支队（十）设定依据【法律】《中华人民共和国枪支管理法》（1996年7月5日主席令第72号，2015年4月24日予以修改）第十条《中华人民共和国枪支管理法》（1996年7月5日主席令第72号，2015年4月24日予以修改）第九条：狩猎场配置猎枪，凭省级以上人民政府林业行政主管部门的批准文件，报省级以上人民政府公安机关审批，由设区的市级人民政府公安机关核发民用枪支配购证件。第十条：野生动物保护、饲养、科研单位申请配置猎枪、麻醉注射枪的，应当凭其所在地的县级人民政府野生动物行政主管部门核发的狩猎证或者特许猎捕证和单位营业执照，向所在地的县级人民政府公安机关提出；猎民申请配置猎枪的，应当凭其所在地的县级人民政府野生动物行政主管部门核发的狩猎证和个人身份证件，向所在地的县级人民政府公安机关提出；牧民申请配置猎枪的，应当凭个人身份证件，向所在地的县级人民政府公安机关提出。？受理申请的公安机关审查批准后，应当报请设区的市级人民政府公安机关核发民用枪支配购证件。第四十八条：制造、配售、运输枪支的主要零部件和用于枪支的弹药，适用本法的有关规定。（十一）受理要求1.申请时限无2.受理条件（1）申请对象：1、野生动物保护、饲养、科研单位。2、有驱鸟需要的机场。3、各山区县市依法成立护秋队。（2）申请条件：野生动物保护、饲养、科研单位及机场配置民用枪弹：1、具备安全的枪弹储存场所、运输工具；2、建有完善的治安保卫组织机构，落实治安保卫责任制；3、建立完善的管理规章制度和岗位责任制度；4、法定代表人和从业人员无违法犯罪记录。（3）护秋队配置民用枪弹：1、护秋队由当地政府依法成立；2、经当地县级公安机关核实确有购买枪弹的必要；3、服从当地公安机关及派出所的管理；4、枪弹运输、保管由当地公安机关承办。3.禁止性要求无（十二）数量限制无（十三）法定办结时限法定办理时限：20个工作日。（十四）承诺办结时限承诺办理时限：20个工作日。（十五）申请材料民用枪支、弹药配购许可申请材料序号材料名称材料来源材料要求材料性质材料份数1申请报告书配购单位/个人说明申购理由，提出具体的申购要求。纸质版原件2份复印件1份2民用枪支（弹药）配购申请表配购单位/个人按表格要求填写完整并报批纸质版原件2份复印件1份3申请配购对象及承办人身份证明材料配购单位/个人提供复印件（核原件）的应在复印件写明用途纸质版原件1份复印件1份4枪弹安全保管条件证明枪弹保管单位提供复印件（核原件）的应在复印件写明用途纸质版原件1份复印件1份其他要求：1.所有材料应完整、清晰，要求签字的必须签字，每份首页、末页加盖企业公章，如为整本材料，则需加盖骑缝章。2.复印件上需注明日期，说明用途并加盖单位公章。3.纸质申请材料（除证件类原件外），采用A4纸统一复印。1.所有材料应完整、清晰，要求签字的必须签字，每份首页、末页加盖企业公章，如为整本材料，则需加盖骑缝章。2.复印件上需注明日期，说明用途并加盖单位公章。3.纸质申请材料（除证件类原件外），采用A4纸统一复印。1.所有材料应完整、清晰，要求签字的必须签字，每份首页、末页加盖企业公章，如为整本材料，则需加盖骑缝章。2.复印件上需注明日期，说明用途并加盖单位公章。3.纸质申请材料（除证件类原件外），采用A4纸统一复印。1.所有材料应完整、清晰，要求签字的必须签字，每份首页、末页加盖企业公章，如为整本材料，则需加盖骑缝章。2.复印件上需注明日期，说明用途并加盖单位公章。3.纸质申请材料（除证件类原件外），采用A4纸统一复印。（十六）结果名称1.民用枪支（弹药）配购证（十七）结果样本结果样本见附件（十八）收费本行政许可事项不收费（十九）办理时间周一至周五：上午8:00-12:00下午:14:30-17:30（二十）办理地点荆门市象山大道88号荆门市公安局治安支队.荆门市公安局治安支队（二十一）中介服务无（二十二）办理流程图三、办理流程（一）申请申请人带申报材料到荆门市公安局治安支队治安科进行申报。（二）受理对于申请材料齐全、符合形式审查要求的申请，或已按要求进行补正的申请，应予以受理。（三）审查审查过程中，如有需配合环节，申请人应积极配合。（四）决定决定机构作出准予许可或不予许可的决定。（五）制证发证民用枪支弹药（配购）证四、办理服务（一）预约办理无（二）咨询1、窗口咨询。地址：荆门市象山大道88号荆门市公安局治安支队。2、电话咨询。电话号码：0724-88821213、网上咨询。网址：http://jm.hbgat.gov.cn4、微信公众号咨询。平安荆门（三）进程与结果查询电话咨询。电话号码：0724-8882121（四）物流快递无（五）网上支付无（六）常见问题1、问题：无答复：无五、申请人权利和义务（一）监督投诉申请人可通过现场、电话、网上、微信等方式进行监督投诉。1、现场监督投诉：荆门市公安局督察支队。2、电话监督投诉：88820653、网上监督投诉：http://jm.hbgat.gov.cn4、微信监督投诉：平安荆门（二）申请人义务申请人义务：申请人在申请办理民用枪支弹药（配购）证过程中需履行的义务：1、按照要求提交申请材料。对其申请材料实质内容的真实性负责，填写的表格中相关人员签字用签字笔填写，字迹工整、清晰。2、积极配合荆门市公安局治安支队治安科审批工作，包括按要求补齐补正材料等。附件：1.《民用枪支（弹药）配购证》申请表.docx;（范本）2.民用枪支（弹药）配购证.png（结果样本）",
            "question": "民用枪支、弹药配购许可 服务指南"
        },
        {
            "information": "一般将土层5-10厘米的地温稳定在8-10℃时作为春玉米适播期的开始。中期天气预报表明，我市3月底至4月上中旬的气温，有利于春玉米播种。高产春玉米品种可选择蠡玉系列、鲲玉系列、源育系列、登海系列中适宜湖北种植的品种，如源育66、蠡玉88、鲲玉8号等；青贮玉米品种可选择雅玉青贮8号、奥玉青贮5102等；甜玉米品种可选择鄂甜玉系列与华甜玉系列品种等；糯玉米品种可选择苏玉糯、京科糯2000等；甜糯玉米品种可选择甜彩糯1号、彩甜糯6号等，白甜糯玉米可选择万糯11等。播种前要施足底肥、整好地，底肥亩施生物有机肥100公斤、45%（15-15-15）硫酸钾复合肥60公斤、硫酸锌2公斤，然后实行抢墒机械播种，播种行距60厘米左右、株距25-28厘米，播种前实行药剂拌种，以防鸟害与地下虫害，确保亩成苗株数不低于3600株，也可在播种前7天预播10%的种子，作为补苗之用。播种后用乙草胺、乙莠等进行封闭除草。3-4叶期再亩追15-20公斤尿素作苗肥。",
            "question": "当前正是春玉米播种时节，如何选种播种？"
        },
        {
            "information": "食品添加剂的主要标准包括使用标准和产品标准。使用标准有：《食品添加剂使用卫生标准》(GB2760)、《食品营养强化剂使用卫生标准》(GB14880);产品标准：目前，我国共有食品添加剂产品标准364个，2010年至2011年公布的《食品安全国家标准》共104个，指定标准共72个(其中14个指向《中华人民共和国药典》)。",
            "question": "我国食品添加剂的主要标准有哪些?"
        },
        {
            "information": "劳动者有就业能力和就业愿望，且处于无业状态或者失业的，可以申请失业登记。办理方式及所需资料：办理失业登记无需任何证明材料。线下办理的，可持身份证或社保卡到常住地或户籍地或参保地或就业地公共就业人才服务机构办理；线上办理的，登录“湖北政务服务网”（网址：http://zwfw.hubei.gov.cn/）办理。注：我省不再制发纸质《就业创业证》，就失业登记信息已与社会保障卡整合。",
            "question": "如何办理失业证。"
        },
        {
            "information": "浸泡水洗法：一般先用水冲洗掉表面污物，然后用清水浸泡30分钟，如此反复清洗浸泡2-3次，基本上可以清除绝大部分残留农药。碱水浸泡法：方法是先将表面污物冲洗干净，浸泡到碱水中（一般500毫升水中加入碱面5到10克）5到15分钟，然后用清水冲洗，重复3到5遍。储存法：蔬菜上的残留农药随着时间的推移，能够缓慢地分解。热水法：有些蔬菜瓜果可通过热水去除部分残留农药。常用于芹菜、菠菜、青椒、豆角等。先用清水将表面污物洗净，放入沸水中2-5分钟捞出，然后用清水洗一、二遍。",
            "question": "如何减少农药残留吃放心蔬菜？"
        },
        {
            "information": "在具备有法定质量标准、标准物质、3倍的检验样品量的条件下，委托方身份明确、检验项目明确，市食品药品质量检验所在资质范围内可以受理检验。但为防止个人利用该所检验报告从事违法活动，一般不受理个人委托的样品。",
            "question": "个人在网上购买到了药品、化妆品或者保健品，担心是假的或者有质量问题，是否可以检验？"
        },
        {
            "information": "服务对象个人办结时限办结时限10工作日，法定时限10工作日受理机构荆门市公安局电话：0724-8882090受理条件1、1.大陆居民可按需单独申领往来台湾通行证。大陆居民同时申请往来台湾通行证和签注，或者持有效往来台湾通行证单独申请签注的，应提交下列材料：填写完整的《中国公民出入境证件申请表》；交验本人的有效居民身份证（临时居民身份证），申请人未满16周岁的也可交验居民户口簿，人民解放军军人、人民武装警察交验军人身份证明（军官证、士兵证或者警官证），并提交复印件；提交本人的《湖北省出入境证件数码相片质量检测回执》；提交与申请事由相关的申请材料；已持有有效往来台湾通行证申请签注的，还需提交《往来台湾通行证》。;2、大陆居民申请往来台湾通行证和签注，由常住户口所在地县级以上公安机关出入境管理机构受理；但有下列情形之一的，按照相应规定受理：持台办“赴台批件”的应邀赴台人员，可由工作所在地、组团单位所在地公安机关出入境管理机构受理；执行两岸航运任务的大陆机组、船员赴台，须由航空、船舶公司所在地公安机关出入境管理机构受理；大陆居民赴台旅游组团社领队申请团队旅游签注，须由组团社所在地公安机关出入境管理机构受理；大陆渔船船员前往台湾从事对台近海渔工劳务合作作业，可由其所属劳务合作企业所在地公安机关出入境管理机构受理；派驻香港、澳门特别行政区工作的大陆居民经批准应邀赴台，可分别由广东省深圳市、珠海市公安机关出入境管理机构受理；大陆居民与台湾居民所生子女申请赴台湾定居，在大陆未办理户籍登记的，须由其生母（父）户籍所在地公安机关出入境管理机构受理；军人申请前往台湾，须由部队或者工作单位驻地公安机关出入境管理机构受理。;3、未满16周岁的未成年人申请往来台湾通行证和签注：应当由法定监护人陪同，提交本人户口簿及复印件、其父或母的居民身份证及复印件，并出具监护人签名的同意该未成年人出境的书面意见。父母不能陪同的，委托他人陪同办理的，还应提交父母委托同意书、被委托人身份证及复印件。监护人户口和未成年人户口不在同一户口簿或监护人和未成年人户口在同一户口本，但不能直接证明监护关系的，还需提交出生医学证明或亲属关系证明。;4、国家工作人员、军人申请往来台湾通行证和签注：需提交其所属单位或上级主管单位按照人事管辖权审批后出具的同意办理出入境证件的函。;5、居住证持有人在居住地申请往来台湾通行证和签注：需交验本人有效居住证，并提交复印件（国家工作人员除外）。;6、公安机关出入境管理部门只受理经本人提出的往来台湾通行证和签注申请，但下列情形除外：已持有效往来台湾通行证，向原证件或原签注受理机构申请签注的（定居除外），可以委托他人代为申请；持有效往来台湾通行证申请应邀赴台签注，可由组团单位代为申请；大陆居民赴台旅游组团社领队持有效往来台湾通行证申请团队旅游签注，可由组团社代为申请；执行两岸直航航运任务人员持有效往来台湾通行证申请乘务签注，可由所属公司代为申请；大陆渔船船员从事对台近海渔工劳务作业，持有效往来台湾通行证申请签注，可由所属劳务合作企业代为申请。委托他人代为申请的，委托人应出具委托书，被委托人须交验本人居民身份证等身份证明原件；由单位代办的，应当提交单位公函，交验代办人居民身份证等身份证明原件。;7、与申请事由相关的申请材料。赴台个人旅游、团队旅游的，免交与申请事由相应的证明材料；大陆居民赴台旅游组团社领队申请赴台团队旅游多次签注的，应当提交所在组团社出具的公函，交验赴台旅游领队证原件；赴台探亲的，交验相应事由的入台许可证明原件；赴台定居的，交验相应事由的入台许可证明原件；大陆居民自行取得台湾居民身份后返回注销大陆户籍并申请赴台湾证件的，须交验台湾地区居民身份证和台湾地区户籍誊本原件；大陆居民与台湾居民在大陆所生子女申请赴台湾定居，在大陆未办理户籍登记的，还须交验本人《出生医学证明》，父母双方中作为大陆居民一方的居民身份证原件；应邀赴台的，提交国务院台办或经其授权的地方台办出具的“赴台批件”原件，或经受理地省、自治区、直辖市台办盖章确认的复印件；赴台进行商务活动的，提交国务院台办或经其授权的地方台办出具的“赴台立项批复”原件，或经受理地省、自治区、直辖市台办确认的复印件；赴台学习的，提交开放赴台就学省份的设区市以上台办出具的赴台学习证明；执行两岸直航航运任务的，提交国务院台办或经其授权的地方台办出具的“赴台批件”原件，或经省、自治区、直辖市台办确认的复印件；赴台从事近海渔船船员劳务作业的，提交对台近海渔船船员劳务合作企业出具的函件原件；赴台就医、奔丧、处理财产、诉讼等私人事务的，交验相应事由的入台许可证明原件。;8、有下列情形之一的，不予批准：刑事案件的被告人或者犯罪嫌疑人；人民法院通知有未了结诉讼事宜不能离境的；被判处刑罚尚未执行完毕的；正在被劳动教养的；国务院有关主管部门认为出境后将对国家安全造成危害或者对国家利益造成重大损失的；有编造情况、提供假证明等欺骗行为的。;申请材料办理时间周一至周五：上午8:00-12:00下午:14:30-17:30办理地点政务服务中心1楼出入境窗口：荆门市漳河新区政务服务中心1楼,可乘坐公交13路、58路至政务服务中心站下车申请形式窗口申请在线申请结果样本1.予以许可的，签发往来台湾通行证和签注。2.不予许可的，应当向申请人书面说明理由。申请申请人本人在出入境窗口提交申请（代办情形除外）。受理公安机关出入境管理机构收到申请材料后，应当询问申请人。对于不属于本部门受理范围，不予受理，并向申请人说明理由；对申请材料齐全且符合法定形式的，应当当场受理；对于申请材料不齐全或者不符合法定形式的，应当一次告知申请人需要补正的全部内容。复核审查申请材料是否齐全、合法，是否具有法定不批准出境情形。审批作出同意或不同意签发往来台湾通行证和签注的决定，不予签发的应书面说明理由。制证发证1.证件制作。同时申请往来台湾通行证和签注或单独申请往来台湾通行证的由湖北省公安厅出入境管理局制作并签发；单独申请签注的由荆门市公安局出入境管理支队制作并签发。2.证件送达。湖北省公安厅出入境管理局通过机要在规定的时限内将证件送达荆门市漳河新区双喜大道9号政务服务中心1楼出入境办证大厅，申请人到办证大厅领取；或者根据申请人请求，采取特快专递等方式送达。单独申请签注的，申请人可到办证大厅领取，或者根据申请人请求，采取特快专递等方式送达。",
            "question": "大陆居民往来台湾通行证和签注签发"
        }
    ]
}