{
    "title": "new_json_292",
    "questions": [
        {
            "information": "根据《荆门市支持农业招商引资十项政策实施细则》（2018年），对新型农业经营主体新增土地流转面积800亩（含）以上、合同期限5年（含）以上，且已支付1年土地流转费用并保持正常经营的，一次性给予每亩100元奖励。对当年新认定的国家级示范农民合作社或家庭农场（包括种植、养殖、农机、休闲农业示范点等新型经营主体），每家一次性给予20万元奖励；对当年新认定的省级示范农民合作社或家庭农场，每家一次性给予10万元奖励；对当年新认定的市级十佳合作社和十佳家庭农场，一次性给与5万元奖励。",
            "question": "新型经营主体奖补"
        },
        {
            "information": "已办理参保登记的单位职工新增，单位经办人打开手机微信小程序“电子社保卡”，扫码即可登录省政务服务网特色服务“企业职工养老保险信息系统”办理社保相关业务。可选择“【省集中企保系统】单位职工参保登记/续保”事项，填报“单位职工增员申报表”上传完成增人。后续缴费核定时，还需办理单位社会保险缴费申报，每月办理单位社会保险费应缴认定单；如尚未办理单位参保登记，单位社保经办人应前往辖区政务服务中心社保公共业务窗口进行企业参保登记。所需材料是：1.《单位社会保险信息采集表》；2.纳入省本级参保登记申请表。",
            "question": "公司如何为职工办理养老保险。"
        },
        {
            "information": "当前，我市小麦处于孕穗至齐穗扬花期，在田间管理上，需重点抓好3个方面措施的落实：一是抓好田间清沟排渍。近段时间，全市降水较为集中，很多麦田由前期水分不足转为水分有余，有的甚至已出现明显渍害，所以一定要把沟道重新清理疏通一遍，确保小麦根系有个良好的土壤生长环境。二是抓好病虫害防控。重点做好小麦赤霉病、条锈病、纹枯病、白粉病和有关虫害的防控，减轻病虫害损失。落实条锈病“发生一点，防治一片”的策略，及时控制发病中心；及时组织开展大面积应急防控；主要药剂可选用三唑酮、烯唑醇、苯醚甲环唑等。在小麦齐穗至扬花初期，要注意防控小麦赤霉病；主要药剂可选用戊唑醇、咪酰胺、氟环唑等。施药后3—6小时内如遇雨，应及时补治。三是抓好叶面喷施。小麦后期喷施叶面肥与调节剂，可延长小麦功能叶的寿命，延缓根系衰老，增加小麦千粒重。主要调节剂和叶面肥有碧护、芸苔素内酯、爱多收、磷酸二氢钾与尿素混和液等。",
            "question": "为确保小麦丰收，近阶段要抓好哪些方面的管理？"
        },
        {
            "information": "如已在本市参保缴费，有多种途径可以进行个人社保缴费查询。1.拨打市人社热线0724-12333提供本人身份证号进行查询；2.在省政务服务网或鄂汇办手机APP完成个人注册后选择荆门市-市人社局部门事项-“【省集中企保系统】个人权益记录查询打印”或“【省集中企保系统】个人参保证明”；3.支付宝-市民中心-申领电子社保卡后进行查询；4.持个人身份证或社保卡到市政务服务中心（龙泉大厦新址）社保服务窗口、自助服务一体机查询或打印社保缴费情况。",
            "question": "如何查询过去社保缴费情况。"
        },
        {
            "information": "涉及投诉争议的化工、建材、石油产品未经过其他机构检验或鉴定的，又在资质范围内，投诉人可以通过双方当事人到场，由争议双方共同委托检验或由投诉受理部门委托检验，为有助于后续维权，不建议个人单方委托。",
            "question": "涉及投诉争议化工、建材、石油产品是否可以委托检验？"
        },
        {
            "information": "主要采取两项措施：一是抓住晴好天气清沟。确保“三沟”畅通，加速排出渍水，降低田间湿度，抑制菌核萌发，根系生长良好，促进荚果正常充实。二是提倡正常成熟后收获。建议不打催枯剂，自然成熟后收获；有条件的地方，实行两段机收。",
            "question": "油菜已进入终花期，当前与后期还需采取哪些田管措施？"
        },
        {
            "information": "（一）患病的非低保低收入公租房保障家庭，按市民政局等部门《关于进一步加强医疗救助与城乡居民大病保险有效衔接的通知》（荆民政发〔2018〕22号）规定，家庭成员中有1人系因病致贫家庭重病患者享受重特大疾病医疗救助的，年度内该家庭租金按30%收取；家庭成员中有1人患病，但达不到重特大疾病医疗救助标准，住院治疗年度累计自付合规医疗费用4500元以上的，年度内该家庭租金按50%收取。本通知有效期内，遇有医疗救助政策调整的，按调整后政策执行。（二）残疾人非低保低收入公租房保障家庭，按省残联办《关于关于落实丧失劳动能力残疾人医保资助政策的通知》（鄂残联办发〔2017〕20号）规定，家庭成员中有1人残疾丧失劳动能力的，年度内该家庭租金按30%收取；家庭成员中有残疾人，但达不到鄂残联办发〔2017〕20号规定的丧失劳动能力标准的，年度内该家庭租金按50%收取，具体为视力残疾四级、听力残疾三级，言语残疾三级，肢体残疾四级，精神残疾四级。（三）本市非中心城区户籍低保低收入公租房保障家庭，其租金减按市中心城区户籍城镇低保低收入家庭租金标准收取。",
            "question": "中心城区部分公租房保障家庭实行租金减收标准"
        },
        {
            "information": "农业农村部发布了禁限用农药种类。一是禁止使用的农药(46种)：六六六、滴滴涕、毒杀芬、二溴氯丙烷、杀虫脒、二溴乙烷、除草醚、艾氏剂、狄氏剂、汞制剂、砷类、铅类、敌枯双、氟乙酰胺、甘氟、毒鼠强、氟乙酸钠、毒鼠硅、甲胺磷、对硫磷、甲基对硫磷、久效磷、磷铵、苯线磷、地虫硫磷、甲基硫环磷、磷化钙、磷化镁、磷化锌、硫线磷、蝇毒磷、治螟磷、特丁硫磷、氯磺隆、胺苯磺隆、甲磺隆、福美胂、福美甲胂、三氯杀螨醇、林丹、硫丹、溴甲烷、氟虫胺、杀扑磷、百草枯、2，4-滴丁酯。二是在部分范围禁止使用的农药（20种）：1、禁止在蔬菜、瓜果、菌类、中草药材上使用，禁止用于防治卫生害虫，禁止用于水生植物的病虫害防治的：甲拌磷、甲基异柳磷、克百威、水胺硫磷、氧乐果、灭多威、涕灭威、灭线磷。2、禁止在甘蔗作物上使用的是：甲拌磷、甲基异柳磷、克百威。3、禁止在蔬菜、瓜果、茶叶、中草药材上使用的：乙酰甲胺磷、丁硫克百威、乐果。4、禁止在蔬菜上使用的：毒死蜱、三唑磷。5、禁止在花生上使用的：丁酰肼（比久）。6、禁止在茶叶上使用的：氰戊菊酯。7、禁止在所有农作物上使用的（玉米等部分旱田种子包衣除外）：氟虫腈。8、禁止在水稻上使用的：氟苯虫酰胺。",
            "question": "在农业生产活动中有哪些禁限用农药？"
        },
        {
            "information": "鲜食春大豆品种可选择冈鲜豆1号、浙鲜16。这两个品种的鲜豆产量均可达600公斤。我市春大豆播种，一般要求5-10厘米土层的地温达到15℃以上时进行，具体时间为4月上中旬。在种植上要把握7点：一是搞好种子处理。精选种子，剔除杂粒、秕粒、病虫粒、小粒和杂质。选晴天晒种1～2天。晒种后每1公斤种子用35%丁硫克百威种子处理干粉剂4克、田丰苗菌敌（含15%多菌灵、15%福美双）可湿性粉剂8克拌种，拌种时兑少量清水，以使药剂均匀附着在种子表面，在阴凉处放置30分钟后即可播种。二是合理密植。采用穴播方式，株行距为30厘米&#215;35厘米，每行播4穴，每穴播3～4粒种子，播后薄土覆盖。同时，采用撒播的方法，同期播种，作为备用苗用于补苗。三是及时查苗定苗。于幼苗第1张复叶全展期进行定苗，并进行查苗补缺，确保每穴有健康豆苗2～3株。补苗应选在阴天或晴天傍晚进行，且栽后需浇水。四是合理施肥。于播种前1～2天，结合整地每亩施45%复合肥25-30公斤作底肥。于定苗后，看苗适当追施尿素。在结荚初期看苗追施复合肥，每亩施45%复合肥7.0公斤作花荚肥。植株长势好、肥力较好的田块适当减少施肥量。五是搞好化学除草。实施2次化学除草，即在播种后1天，于晴天傍晚每亩用18%草铵膦200mL、96%金都尔（精异丙甲草胺）100mL兑水50公斤均匀喷施进行土壤封闭处理；在出苗15天后、杂草3～4叶期，选择晴好无风天气，使用人工背负式喷雾器，每亩用8.8%精喹禾灵乳油50mL兑水50公斤均匀喷施进行茎叶处理。六是适时防治虫害。于苗期、蚜虫发生初期，每亩用吡虫啉10g兑水40公斤均匀喷施防治蚜虫；于结荚初期，每亩用高效氯氟氰菊酯20～30mL、20%杰跳（啶虫&#183;哒螨灵）20mL兑水50公斤均匀喷雾防治豆荚螟等害虫。值得注意的是，严禁使用中等毒性以上的农药，并要注意药剂的安全间隔期，以降低农药残留，提高豆荚质量。七是适时采收。为保障豆荚的品质和产量，在植株85%以上豆荚鼓粒充分时，即可进行采收。",
            "question": "鲜食大豆也是市餐桌上的一道美食，请问选择什么品种？如何种植管理？"
        },
        {
            "information": "室内装修带来的污染物主要是甲醛、苯系物、挥发性有机物。甲醛主要来自于各种胶黏剂；苯系物主要来源于油漆；挥发性有机物来源广泛，家装、家具等各种材料均可能产生。目前市工业产品质量检验所仅能开展甲醛检测项目。专业的环境检测公司可以开展以上三个项目的检测。",
            "question": "室内新装修有异味是什么原因？"
        },
        {
            "information": "申请保安员的条件：1、年满18岁且不超过60周岁的中国公民。2、身体健康，品行良好。3、初中以上学历。4、有下列情形之一的，不得担任保安员1.曾被收容教育、强制隔离戒毒、劳动教养或三次以上行政拘留的；2.曾因故意犯罪被刑事处罚的；3.被吊销保安员证未满三年的;4.两次被吊销保安员证的。5.没有《保安服务管理条例》第十七条规定的情形。办理流程：可在工作日内至市政务大厅公安窗口申请办理，您需携带初中以上学历证明（含初中学历），一寸蓝底照片两张，有效期内的体检表或健康证方可办理。",
            "question": "申请保安证的条件和流程"
        },
        {
            "information": "市财政连续五年每年安排3000万元专项资金。致力打造五大百亿级全产业链，全力推进农业产业强市建设。1.支持优质稻米、高油酸油菜、小龙虾、花卉苗木产业分别建设2个现代农业标准化基地，单个项目补助金额100万元，资金计划800万元。　　2.支持“五个一”工程品种繁育、技术研发等农业科技创新和品牌建设，资金计划800万元。3.给予“五个一”工程市级以上农业产业化龙头企业贷款贴息补助，年贴息率标准不高于2%，享受其他政策性贷款贴息补贴的企业不再重复享受，单个企业补助不超过50万元，资金计划800万元。　　4.开展“百名‘农博士’服务百家新型经营主体”活动，对服务“五个一”工程新型经营主体的每名“农博士”补助2.5万元，资金计划250万元。　　5.安排“五个一”工程领导小组办公室和牵头单位工作经费，其中：领导小组办公室50万元、牵头单位分别20万元，资金计划150万元。　　6.对“五个一”工程工作得到省级以上表彰或工作成效显著的县（市、区）和单位予以表彰奖励，资金计划200万元。",
            "question": "荆门市实施的一袋米、一壶油、一头猪、一只虾、一枝花“五个一”工程项目奖补措施。"
        },
        {
            "information": "用药不适请立即就医，调整用药。如果是药品质量有问题，请向药品行政管理部门举报，由投诉受理部门抽样检验。",
            "question": "个人在用药过程中感到各种不适，是否可检验药品质量？"
        },
        {
            "information": "2022年1月份，我市对灵活就业人员缴费标准进行了调整。灵活就业人员如在2021年12月31日前已缴完2021社保年度全年城镇职工基本养老保险费的，可不重新缴费；在2022年1月1日至6月30日期间缴纳2021社保年度全年城镇职工基本养老保险费的，需分以下两个时间段的标准缴费，即2021年7月1日至12月31日按月标准5250元执行，个人缴费基数下限为2880元，个人缴费基数上限为15750元。（灵活就业人员基本养老保险费年缴费金额为6912元、7560元、8820元、10080元、11340元、12600元、18900元、25200元、31500元、37800元，其中6912元为保留档）；2022年1月1日至6月30日按补充通知缴费标准缴费（灵活就业人员基本养老保险费年缴费金额为7560元、7920元、9240元、10560元、11880元、13200元、19800元、26400元、33000元、39600元，其中7560元为保留档）。",
            "question": "2021年和2022年的养老保险缴费金额为多少。"
        },
        {
            "information": "享受减收租金政策的公租房保障家庭，包括家庭成员1人以上患病或残疾且不属于低保低收入家庭、本市非中心城区户籍低保低收入公租房保障家庭，具有市民政局等部门《关于印发荆门市低收入家庭认定实施办法的通知》（荆民政发〔2019〕18号）第十四条规定情形的家庭除外。",
            "question": "中心城区部分公租房保障家庭实行租金减收范围"
        },
        {
            "information": "（一）指挥中心组织、指挥、协调日常警务活动；协助局领导组织、指挥和处置重大警务活动；负责指挥调度、调查研究、机要保密、工作督办等工作。主要负责人李伟，联系电话：18707261666。（二）政治部制定全市公安队伍思想政治工作方案和制度，组织实施人民警察有关队伍建设的法规、规章的贯彻落实；负责全市公安机关表彰奖励工作；负责全局机构设置、人员编制、干部任免及干部审查、人事调配、档案管理、工资抚恤、公务员考评、人事干部统计和专业技术职称评聘等工作；协助地方党委组织部门管理县(市)公安局领导干部；按照干部管理权限管理、考核消防干部；对全市公安机关机构编制、抚恤进行宏观管理；负责全市公安机关人民警察警衔的日常管理；制定全市公安宣传工作的方案和措施，并组织实施公安宣传工作；制定全市公安教育发展规划，组织、指导开展教育训练工作；配合部省院校做好在我市的调训工作和我市的招生工作；负责市人民警察学校管理工作；负责局机关离退休干部工作，指导直属单位的离退休干部工作。牵头人：张渝，联系电话：13797969185。（三）警务督察支队负责全市公安机关的警务督察工作；实施对全市公安机关及人民警察依法履行职责、行使职权和遵守纪律情况的监督；负责在本级公安机关辖区内，对公安机关及其人民警察文明执勤、文明执法和遵守警容风纪规定等方面情况进行现场督察；维护公安民警正当执法权益工作。主要负责人：王伟，联系方式：13986922222。（四）信息通信处研究制定全市公安科技和信息化工作发展规划并组织实施，负责全市公安科技、公安信息化的研发、应用、管理和技术推广工作；对公共安全技术行业实施技术监督；负责全市公安机关公安信息网络、视频专网、公安无线通信网管理等公安通信设施的管理维护、安全畅通；负责全市公安信息系统数据安全、推广应用等；承担全市公安应急通信勤务工作。牵头人：李路，联系方式：13617240118。（五）法制支队制定全市公安法制建设的规划；负责全市公安法制工作；参与市局规范性文件及综合性会议材料的审核；指导、监督全市公安机关的执法活动；指导、办理听证、行政复议、行政诉讼、国家赔偿工作、代理行政诉讼案件。主要负责人：游荣平，联系方式：13872930000。（六）出入境管理支队负责全市出入境管理工作；办理公民因私出国(境)的审批发证工作；负责对入境外国人、华侨、港澳台同胞的管理工作；指导、协调和参与重大涉外事件的查处。主要负责人：李海平，联系方式：13971838719。（七）警卫处(略)主要负责人：虞志刚，联系方式：13972918718。（八）警务保障处承担全市公安装备工作；负责制定全市公安装备建设规划和年度计划；管理市局公安业务经费；制定公安装备配备标准，组织、分配装备物资；负责局直机关经费、固定资产、基本建设、生活服务和安全保卫等后勤工作。主要负责人：刘辉，联系方式：13607265569。（九）信访处接待群众来信来访事项；受理、交办、转送信访事项；协调处理和督办重要信访事项；重要节日及敏感时期的信访稳定工作；指导基层公安机关的信访工作；信访情况的分析、研究与掌握。主要负责人：张翔华，联系方式：13707265205。（十）财务科负责系统内财务经费收支预算；负责系统内财务信息管理；负责提高系统内会计人员业务技能、规范会计基础工作；负责局机关财务管理及日常核算工作。牵头人：肖琳，联系方式：13807269818。（十一）审计科负责全局的经济责任审计、执法环节财物审计、财务审计、建设项目审计、政府采购审计、经济效益审计、财经法纪审计；审查评价全局的内部控制制度；组织实施全市公安机关专项审计和专项审计调查。主要负责人：刘红玲，联系方式：13707260999。（十二）行政审批科负责市局行政权力核定、编制、修订工作；负责市局行政权力运行的监管、监督工作；负责市局行政审批前置服务事项的规范、监督工作；负责协调市局入住市行政服务中心行政审批事项的受理、审核、签批、发放等工作；负责对市有行政审批工作窗口的行政审批工作进行督办、指导；负责对窗口工作人员组织纪律等方面进行监管；负责收集掌握审批工作信息，做好调研工作，对审批项目的调整及配套管理工作提出建议，为行政审批事项的日常管理和领导决策提供依据。主要负责人：丁雯，联系方式：1313997946888。",
            "question": "机构设置"
        },
        {
            "information": "检验检测机构进行资质认定能力评价时，在机构、人员、场所环境、设备设施、管理体系方面应符合法定要求。",
            "question": "检验检测机构进行资质认定能力评价时，哪些方面应符合法定要求。"
        },
        {
            "information": "（1）食用前浸泡清洗。（2）食用要削皮。（3）选购无公害水果、绿色水果、有机水果。（4）选购新鲜、时令水果。（5）要买应季水果，特别是一些浆果类水果，它们不太容易保藏，为防止水果腐烂常食用防腐剂、保鲜剂。（6）霉烂水果不要吃。水果霉烂后会产生一些毒素，食用时只将腐烂部分挖除还不够，因为毒素已经扩散到没烂的部分。",
            "question": "如何安全食用水果？"
        },
        {
            "information": "可在工作日内至市政务大厅公安窗口申请办理，需携带初中以上学历证明（含初中学历），一寸蓝底照片两张，有效期内的体检表或健康证方可办理。",
            "question": "怎么申请保安证？需要什么材料"
        },
        {
            "information": "当前位置：　荆门市公安局　　行政许可事项　　正文大型群众性活动安全许可　　1、事项名称：大型群众性活动安全许可　　2、设定依据：《大型群众性活动安全管理条例》　　3、申请条件：——大型群众性活动，是指法人或者其他组织面向社会公众举办的每场次预计参加人数达到1000人以上的下列活动：　　（一）体育比赛活动；　　（二）演唱会、音乐会等文艺演出活动；　　（三）展览、展销等活动；　　（四）游园、灯会、庙会、花会、焰火晚会等活动；　　（五）人才招聘会、现场开奖的彩票销售等活动。　　4、办理材料：　　（一）承办者合法成立的证明以及安全责任人的身份证明；　　（二）大型群众性活动方案及其说明，2个或者2个以上承办者共同承办大型群众性活动的，还应当提交联合承办的协议；　　（三）大型群众性活动安全工作方案；　　（四）活动场所管理者同意提供活动场所的证明。　　依照法律、行政法规的规定，有关主管部门对大型群众性活动的承办者有资质、资格要求的，还应当提交有关资质、资格证明。　　5、办理地点：　　（一）1000人以上，5000人以下在县级公安机关治安部门办理。　　（二）5000人以上在地、市级公安机关治安部门办理。　　6、办理时间：16个工作日，不收取费用　　7、联系电话：各县级公安机关治安部门电话，8882121　　8、办理流程：　　（一）受理工作：公安机关收到申请材料依法做出受理和不予受理的决定。　　（二）审查工作：自受理之日起7日内进行审查，对活动场所进行查验；　　（三）决定工作：对符合安全条件的，做出许可的决定；对不符合安全条件的，做出不予许可的决定，并书面说明理由。打印本页关闭窗口浏览次数：103次主题词：大型群众性活动安全许可-点击收起详细信息索引号01123743-3-0101-2015-000009文号发布机构荆门市公安局发布日期2015-07-16公开范围面向社会公开方式主动公开CopyRight2015　湖北省公安厅版权所有　鄂ICP备07008323号",
            "question": "大型群众性活动安全许可"
        }
    ]
}