{
    "title": "new_json_146",
    "questions": [
        {
            "information": "（1）患急性发热性疾病或慢性疾病发作期应暂缓接种疫苗；（2）对白喉类毒素过敏的儿童；（3）有严重的心脏病或肺功能障碍的病人。",
            "question": "接种肺炎疫苗有哪些禁忌？"
        },
        {
            "information": "早孕期孕妇除有常见的食欲不振、恶心呕吐等早孕反应，还可有嗜睡现象。妊娠3个月左右就能逐渐缓解。孕4～6月是孕妇身体负担较轻的阶段，在这期间除了避免重体力劳动以外，多数孕妇都可照常工作、学习和起居，睡眠时间则应适当延长，每晚保证八九小时，中午加1小时午睡。到怀孕最后1个月，由于子宫明显增大，活动不便，各器官负担加重，为了避免出现高血压、浮肿、腰腿痛等现象，更需要充分的睡眠和休息。",
            "question": "孕妇应如何安排睡眠?"
        },
        {
            "information": "关于开展摩托车电动车交通违法专项整治的通告为有效遏制摩托车、电动车交通事故多发态势，进一步加强城乡道路交通秩序管理，巩固文明城市创建成果，打造平安有序的道路交通环境，自即日起，将在东宝辖区开展摩托车、电动车交通违法专项整治行动。现将有关事项通告如下：一、重点整治交通违法行为1、无牌、无证、无保险的二、三轮摩托车上道路行驶的；2、逾期未检验的二、三轮摩托车上道路行驶的；3、驾乘二轮摩托车不戴安全头盔的；4、二、三轮摩托车及电动车在中心城区道路逆行、闯红灯、不按规定机动车道行驶、随意停放等违法行为；5、摩托车违法拼装改装、违法载人、酒后驾驶、安装遮阳篷及其它违法行为。二、重点整治区域1、涉摩托车、电动车交通事故多发的镇（乡、街道）；2、摩托车、电动车交通违法突出、交通事故频发的路段；3、秩序混乱的城市道路、城郊结合部道路及乡镇赶圩点。三、处罚措施1、查获无牌无证无保险摩托车的，一律扣留；2、70岁以下无证驾驶摩托车的，一律拘留；3、使用伪造、变造摩托车号牌的，一律拘留；4、驾驶达到报废标准的摩托车，一律收缴并强制报废，吊销机动车驾驶证；5、违法载人、闯红灯、非法改装等违法行为的，一律上限处罚；6、对有盗抢嫌疑的机动车，一律移交治安、刑侦等部门查处；7、对强行冲关、暴力抗法的，一律交属地公安派出所处理。希望广大交通参与者自觉遵守道路交通法律法规，积极支持和配合整治工作，共同维护良好的道路交通秩序。荆门市公安局交通警察支队东宝大队2021年1月12日",
            "question": "关于开展摩托车电动车交通违法专项整治的通告(2021.1.12)"
        },
        {
            "information": "1、15平方米标准房间布放20×20厘米滑石粉块两块，一夜后阳性粉块不超过3％；有鼠洞、鼠粪、鼠咬等痕迹的房间不超过2％；重点单位防鼠设施不合格处不超过5％。2、不同类型的外环境累计查2000米，鼠迹不超过5处。",
            "question": "灭鼠标准"
        },
        {
            "information": "当然可以。剖宫产不影响母乳分泌，但是母亲需要克服困难坚持早开奶，坚持纯母乳喂养。根据世界卫生组织的指南，剖宫产后常用的抗生素等药物不影响母乳喂养。手术后一旦恢复知觉，母亲就可以与宝宝皮肤接触，开始哺乳。但是剖宫产的母亲需要更多的帮助，例如家人帮助抱孩子和交换对侧哺乳等。最初几天，母亲伤口疼痛，躺着喂奶会比较方便。",
            "question": "剖宫产可以母乳喂养吗？"
        },
        {
            "information": "每次喂奶前都清洗乳头是不必要的。频繁的清洗乳头，特别是使用肥皂，会洗掉乳头和乳晕上的保护性油脂，使皮肤容易变干燥且易皲裂。实际上大多数母亲没有时间在每次哺乳前清洗乳头，特别在按需哺乳或是夜间喂奶的时候。适当的保持乳头干净很有必要。采用温水清洗，可以使乳头保持弹性和润泽，少被细菌侵蚀，也有助于防止乳头皲裂。",
            "question": "需要每次喂奶前清洗乳头吗？"
        },
        {
            "information": "1、拟定渔业发展的政策、规划、计划并组织实施；2、拟定全市渔业资源与水域生态环境保护规划，保护渔业生态环境合理开发利用；3、组织开展渔业法律法规、规章制度和政策的宣传，并对贯彻情况及渔政执法进行监督检查；4、负责渔业养殖、增殖、捕捞和苗种监督管理；5、组织开展渔业水域生态环境修复，组织开展增殖放流工作；6、组织开展水生野生动植物保护工作，组织开展全市珍稀濒危水生野生动物保护管理工作；7、组织指导和监督全市自然保护区和水产种质资源保护区建设与管理工作；8、指导水产品加工、流通和渔业经济合作组织建设；9、保护和合理开发利用渔业资源，指导渔业标准化生产、健康养殖和产业化经营，负责健康养殖示范场指导、检查和认定工作；10、负责渔业科技创新，智慧渔业、大数据建设，开展渔业电商平台、互联网等现代渔业建设；11、负责水产品质量安全监督管理和水生动植物病害防控工作，开展年度水产品质量安全例行监测，产地检测；12、负责渔政、渔港监督管理。指导全市渔港规划建设管理，负责渔业机动渔船燃油补贴监督管理工作，负责渔业证照行政学科工作，负责指导渔业安全生产工作；13、组织指导全市水产抗灾救灾工作；14、承担上级交办的其他事项。电话：0724-2332178",
            "question": "市水产局主要职能介绍及联系方式"
        },
        {
            "information": "学校安全关系到千家万户幸福安宁、社会和谐稳定。《湖北省学校安全条例》（以下简称条例）将于8月1日起实施。条例共六章五十三条，以明确各方面责任为主线，进一步厘清学校安全立法调整的范围，细化校园及周边安全管理措施，为学校创造稳定、安全的良好环境。校园周边将划安全区域条例将校园内以及校园周边纳入学校安全立法调整范畴，规定学校所在地人民政府可以根据校园周边环境秩序综合整治需要，在校园周边一定范围划定安全区域，禁止建设影响学校安全的企业、设施和场所；公安机关应当将校园及周边治安纳入社会治安防控体系，建立健全校园周边日常巡逻防控制度；公安、交通运输等部门应当优化校园周边道路交通规划；市场监督管理部门应当加强对校园及周边经营场所和经营活动的监督检查等。中小学、幼儿园实行封闭式管理条例加强并细化了校园内安全管理措施，要求学校应当加强物防、技防建设，按照规定配备具有保安员资格的安全保卫人员和防卫器械。学生在校期间，中小学、幼儿园实行封闭式管理；校外人员进入校园，应当经学校允许，并配合进行查验登记和安全检查。小学低年级和幼儿园应当建立学生接送交接制度；监护人或者受委托人不能按时接送学生的，学校按照规定提供照管服务。学校招录教职工和外聘人员，应当对拟录用人员进行思想品质、心理健康状况评估和身份核查。运动场、教室、校舍交付前须进行空气检测条例规定，校园内运动场所以及教室、宿舍等建（构）筑物在交付使用前，应当由有资质的第三方专业检测机构对空气中甲醛、苯等挥发性有机物进行检测，并在显著位置公示检测结果；未经检测或者检测不合格的，不得交付使用。同时规定，政府有关部门应当定期组织对校园内公共场所、建（构）筑物、设施设备等进行检测和安全检查。完善传染病信息报告网络针对当前新冠肺炎疫情防控进入常态化管理的大背景，条例在做好学校公共卫生事件预防、应急和处置工作等方面作出规定：卫生健康部门应当实施学校公共卫生风险监测，完善传染病信息报告网络，加强对学校卫生保健、营养健康和疾病预防控制等工作的指导。学校应当制定公共卫生事件应急预案，开展公共卫生安全教育，做好日常体温监测、通风消毒、学生因病缺勤登记追访、免疫规划管理等工作；校园内突发传染病或者发现疑似传染病疫情时，应当按照规定立即报告，并根据情况采取暂时性隔离、停课等措施。加大对实施欺凌和暴力学生处罚力度条例建立校园欺凌、暴力防范和处理机制，明确规定政府应当建立健全校园欺凌和暴力的预防和处理工作协调机制；学校应当建立健全校园欺凌和暴力防治工作早期预警、事中处理和事后干预机制，采取措施保护和帮助遭受欺凌和暴力的学生，开展相应的心理疏导。同时加大对实施欺凌和暴力的学生的处罚力度，规定学校应当对其进行批评教育，视具体情节和危害程度给予纪律处分；情节严重的，记入学生综合素质评价，并由公安机关进行警示教育或者依法予以训诫；构成犯罪的，依法追究刑事责任。建立学生心理健康筛查、早期干预机制条例将提高安全意识、防范能力以及加强心理健康教育作为学校安全管理的重要内容，规定学校应当配备心理健康教师，提供心理健康教育、心理辅导和疏导服务，建立学生心理健康筛查、早期干预机制。学生有心理异常状况的，父母或者其他监护人应当及时报告学校；学校应当在教育教学中采取相应的防护措施，并依法保护相关个人隐私。学校应当开设公共安全和生命安全教育课程；根据学生年龄特点，开展相关专题教育。",
            "question": "《湖北省学校安全条例》将于8月1日起实施"
        },
        {
            "information": "接种含百日咳成分疫苗是预防百日咳的有效措施。儿童在3、4、5月龄和18月龄各接种1剂百白破联合疫苗。其他预防措施还包括：（1）保持室内空气清新，充分利用日光照射，必要时可进行空气消毒，接触病人时应戴口罩；（2）在人员比较集中的环境下，如学校、幼儿园等，应加强晨检。如发现可疑病例，及时进行隔离和医学观察。",
            "question": "如何预防百日咳？"
        },
        {
            "information": "城乡居民养老保险关系转入申请（单位）服务说明：养老保险转入本统筹区前，办理城乡居民养老保险关系转入申请，向参保人员原参保地社会养老保险经办机构开具《城乡养老保险制度衔接联系函》。勾选受理条件说明，点击【下一步】填写证件类型和证件号码等信息，*为必填，填写后点击【保存】按钮。上传《城乡养老保险制度衔接申请表》材料，点击【保存】。",
            "question": "省社保系统城乡居民养老保险关系转入如何申请（单位）"
        },
        {
            "information": "首先应到医院骨科去做检查。这种检查是无伤害性的，通过拍X光片，多数即可确诊。如果确定疾病后，想了解这种病与结婚和生育的关系，想知道疾病是否有遗传性，建议到有婚前检查的医院去咨询或去遗传咨询门诊了解相关的情况，听一听医生的建议。因为“成骨发育不全”是一种常染色体显性遗传病，后代患病概率较高。也就是说，如果患有“成骨发育不全”的人生育，后代有50%的可能还是病人。所以，患有“成骨发育不全”的人一定要在医生的咨询指导下，知情选择生育。",
            "question": "经常骨折是遗传病吗?"
        },
        {
            "information": "可以。可传播性海绵状脑病（TSE）是一类侵袭人类及多种动物中枢神经系统的退行性脑病，潜伏期长，100%致死率。羊患了该病叫羊瘙痒病，牛患该病称为疯牛病，人患该病叫做克-雅氏病。20世纪80年代中期至90年代中期是疯牛病暴发流行期，主要发病国家为英国及其它欧洲国家。人类变异型克雅氏病的传播途径大多人认为是通过食用受疯牛病感染因子污染的食物通过消化道感染的。",
            "question": "疯牛病可以传染给人吗？"
        },
        {
            "information": "目前我国上市的肺炎球菌疫苗有肺炎球菌多糖结合疫苗和肺炎球菌多糖疫苗2种。",
            "question": "肺炎疫苗有几种？"
        },
        {
            "information": "运动时最高心率占预计最高心率(极限量运动实验实测最高心率)的百分数，就代表运动强度。过小的运动量，实际只起“保健”和“安慰”作用，只有运动时心率占最高心率的70%～85%，至少超过50%时，才能提高最大摄氧率，取得疗效。运动量达到上述水平，一般都有出汗、呼吸次数增多，并感到劳累(但并无不舒适感)。",
            "question": "冠心病病人体育锻炼时应如何掌握运动强度？"
        },
        {
            "information": "女用避孕套可将使用避孕套的主动权掌握在女性手里，且其由聚氨酯材料制成，其材质更加致密，能更有效的预防病原微生物的穿透，加上女用避孕套覆盖面也更宽泛，故可提供更有效的防护。",
            "question": "女用避孕套有哪些优势？"
        },
        {
            "information": "有些动物性食品中天然含有有毒成分如：河豚鱼、动物的甲状腺及鱼胆等和在一定条件下产生大量有毒成分的动物性食品如鲐鱼、麻痹性贝类等。",
            "question": "不可食用的有毒动物性食品有哪些？"
        },
        {
            "information": "在传染性红斑的皮疹出现前大约1周，孩子可能有轻微的发烧，或像得了感冒。当传染性红斑出现时，孩子的脸颊会变红，看起来好像被打了一巴掌一样。红斑也可以出现在身躯、手或脚上。孩子感染传染性红斑后有时可能会发痒，但也可能没有什么不舒服。传染性红斑通常在1周到10天内消退，但也可能会持续几个月。当孩子因为发烧或气温高而感觉热或非常不舒服时，可能会再次发作。传染性红斑消退时，会先从皮疹中心开始消退，最后变成环状皮疹，边缘有时候看起来像有蕾丝花边。",
            "question": "传染性红斑的症状？"
        },
        {
            "information": "病区自产自给的农业人口，尤其是生育期妇女和断乳后至学龄前儿童；同一地区的非农业人口极少发病。有家庭聚集性，特别是当地生活条件差的农户。",
            "question": "克山病的高危人群？"
        },
        {
            "information": "诺如病毒，属于杯状病毒科。该病毒具有变异快、环境抵抗力强、传播途径多样、感染剂量低、潜伏期短等特点，因此很容易在人群间造成传播。诺如病毒感染全年均可发生，10月到次年3月是诺如病毒流行的高发季节。所有人都普遍易感，学校、托幼机构等集体场所是暴发/聚集性疫情高发场所。每隔2-3年还可出现引起全球流行的诺如病毒新变异株。",
            "question": "什么是诺如病毒？"
        },
        {
            "information": "为了保证麻疹疫苗的接种效果，接种两剂次麻疹疫苗之间至少间隔1个月。",
            "question": "接种两剂次麻疹疫苗至少应间隔多长时间？"
        }
    ]
}