{
    "title": "new_json_85",
    "questions": [
        {
            "information": "幼儿对手足口病的各型病毒普遍易感，但易感性随年龄增长而降低。",
            "question": "手足口病易感人群"
        },
        {
            "information": "甲肝疫苗有甲肝减毒活疫苗和甲肝灭活疫苗2种。",
            "question": "甲肝疫苗有几种？"
        },
        {
            "information": "（1）喂养困难。（2）躯干或四肢皮肤明显黄染、皮疹，指趾甲周红肿。（3）单眼或双眼溢泪，黏性分泌物增多或红肿。（4）颈部有包块。（5）心脏杂音。（6）肝脾肿大。（7）首次发现五官、胸廓、脊柱、四肢畸形并未到医院就诊者。",
            "question": "在新生儿访视中，发现异常建议转诊至上级医疗保健机构的情况？"
        },
        {
            "information": "水痘是由水痘－带状疱疹病毒(varicella-zostervirus,VZV)初次感染引起的急性传染病。",
            "question": "什么是水痘？"
        },
        {
            "information": "⑴立即远离放射源⑵如患者能够移动，应迅速将其带离受照区⑶应立即拨打120急救电话，说明情况，将患者送往指定医院救治。⑷立即与当地生态环境、公安、卫生健康部门联系，告知所发生的情况⑸当受害人身体受到放射性污染时，不要触碰移动患者，并防止其他人员靠近。⑹在属于患者的任何不熟悉物品的性质未经放射防护专家确定前，不要靠碰它。⑺如患者身上有疑为放射性污染物，应将患者衣服尽快脱下，采用隔离措施，避免放射性物质扩散。",
            "question": "公众发现人员有放射损伤该如何处理?"
        },
        {
            "information": "在钩体病流行的疫点，对病人和钩体污染环境进行管理。对病人及时治疗，在疫点对传染源进行带菌率调查，如猪带菌率、鼠密度和鼠带菌率调查并采取相应的措施。对流行的菌型进行鉴定，以便采取针对性预防和治疗措施。",
            "question": "钩体病流行期措施"
        },
        {
            "information": "经期应注意会阴部卫生,避免剧烈运动、过度劳累、受寒或过量食用冷饮。",
            "question": "月经期应该注意什么？"
        },
        {
            "information": "1.贯彻执行国家、省、市有关城市管理和执法的方针、政策和法律、法规、规章;组织起草有关城市管理和执法方面的地方性法规、政府规章草案和规范性文件;组织编制全市城市管理和执法工作计划、标准和规范，并组织实施。2.组织编制并实施中心城区市容景观、环境卫生、园林绿化等专项规划和行业发展规划，并监督实施。3.负责统筹、协调、监督、考核城市管理工作，承担市城市治理工作领导小组办公室日常工作。4.负责中心城区大型户外广告设置监管,承担中心城区政府投资建设的楼宇建筑亮化设施维护管理，指导协调和检查验收全市市容环境美好示范路创建。5.负责中心城区建筑垃圾处置行业管理，以及建筑垃圾运输企业和环卫企业资质管理。6.监督实施中心城区生活垃圾、餐厨垃圾等废弃物无害化处理和资源化利用工作，负责指导全市生活垃圾处理和城市生活垃圾分类工作，承担市静脉产业园运行监督管理。7.承担中心城区3万平方米以上公园、广场的日常维护管理；组织实施中心城区义务植树；开展园林绿化项目科研及推广应用；保护管理城市规划区古树名木；负责社会绿化建设项目竣工验收，参与城市绿化建设项目设计方案的审定、项目监督管理和竣工验收。8.负责中心城区停车设施运行管理和互联网租赁自行车（共享单车）监督管理。9.负责中心城区跨区域城市管理综合执法指挥调度和重大案件查处；按照“成熟一项、承接一项”的原则，组织开展中心城区城市管理方面相对集中行政处罚权工作。10.协调督办中心城区建成区范围内违法建设治理工作。11.负责市级智慧城管平台的建设、维护、运行管理工作，指导监督全市智慧城管工作。12.负责中心城区门前三包管理工作业务指导和综合考核。13.负责全市城管执法队伍培训教育、督查考核等工作。",
            "question": "荆门市城市管理执法委员会主要职责"
        },
        {
            "information": "《电离辐射防护与辐射源安全基本标准》（GB18871—2002）规定，应对任何工作人员的职业照射水平进行控制，使之不超过下述限值：a)由审管部门决定的连续５年的年平均有效剂量（但不可作任何追溯性平均），20mSv；b)任何一年中的有效剂量，50mSv；c)眼晶体的年当量剂量，150mSv；d)四肢(手和足)或皮肤的年当量剂量，500mSv。",
            "question": "受到职业照射的工作人员的辐射剂量限值是多少？"
        },
        {
            "information": "接种3针乙肝疫苗后如未产生抗体，可再次接种3剂次乙肝疫苗。第二轮接种时如更换疫苗种类或加大剂量可能有助于提高应答率。两次全程免疫后仍低无应答者，不再建议接种。",
            "question": "多次注射乙肝疫苗未产生抗体，是否需要加大剂量接种？"
        },
        {
            "information": "饮食不宜过于清淡。夏日炎炎，家长怕宝宝上火，往往只给宝宝吃些清淡饮食，实际上因为宝宝正处于生长发育期，对营养的需求量较大，过于清淡的饮食，会导致宝宝出现营养障碍。夏季宝宝的饮食，仍应多样化，新鲜的鱼、肉、鸡蛋、猪肝等，都是应该吃的，可做成粥，这样既便于宝宝消化，又有营养。",
            "question": "夏日宝宝的饮食是否要清淡为主？"
        },
        {
            "information": "妊娠是一种正常生理状态，健康的孕妇不必禁止出差或旅游，但以下情况值得慎重考虑：①怀孕3个月以前，胎盘未完全建立，到孕12周才成为一个完整器官，以维持胎儿的正常生长发育。约3/4的流产发生在孕12周前。虽然引起流产的原因较多，但过多的活动、旅途疲劳、生活不规律对胚胎可能会有不良影响，而且怀孕3个月以前是胎儿器官形成期，过多在公共场所、人群密集的地方逗留，容易被传染病毒、细菌疾病导致流产或胎儿畸形。②妊娠晚期，孕妇行动不便而且需要定期产前检查，以便及时发现异常情况并及时处理，所以不宜外出。",
            "question": "孕妇能出差旅游吗?"
        },
        {
            "information": "是指0～6岁（7岁以下）儿童",
            "question": "儿童健康检查服务对象？"
        },
        {
            "information": "主要传染方式是通过长期密切直接接触或飞沫传染（尤其是未治疗MB患者的上呼吸道或破溃的麻风皮损），其次为间接接触传染。",
            "question": "麻风病传播途径"
        },
        {
            "information": "凡是在月经前后或月经期出现下腹疼痛、坠胀、伴随腰酸或者其他不适，程度较重以致影响生活和工作质量者为痛经。针对痛经，平时应注意经期卫生，经期不可游泳和同房，保持精神舒畅，避免寒冷刺激，不做剧烈运动和较重的劳动，每晚用热水泡脚，促进血液循环，这样可以减轻或避免痛经的发生。",
            "question": "什么是痛经？如何处理？"
        },
        {
            "information": "（1）了解产妇分娩情况、孕产期有无异常以及诊治过程。（2）询问一般情况，观察精神状态、面色和恶露情况。监测体温、血压、脉搏，检查子宫复旧、伤口愈合及乳房有无异常。（3）提供喂养、营养、心理、卫生及避孕方法等指导。减少非意愿妊娠，合理控制生育间隔。（4）关注产后抑郁等心理问题。督促产后42天进行母婴健康检查。",
            "question": "对产妇进行产后访视的主要内容有哪些？"
        },
        {
            "information": "单支两人份包装的新冠疫苗与现有疫苗有何区别？省疾控中心介绍，单支2人份包装的疫苗，与单支1人份包装的疫苗，除了灌装剂量不一样，其他完全相同，两人份包装剂型可提高产能、加大疫苗的供应量，不影响个体接种效果。其实还有很多疫苗都是采用多人份包装，例如儿童A群流脑疫苗就是单支5人份包装，白破二联疫苗是单支4人份包装。",
            "question": "单支两人份包装的新冠疫苗与现有疫苗有何区别？"
        },
        {
            "information": "（1）将更年期可能出现的症状提前告诉群众应在女性(47-53岁)、男性(50—58岁)各自出现更年期症状前，就把其可能症状提前告诉有关人群，使其作好充分的思想准备。（2）及时传授心理调适技能（3）提供必要的辅助治疗",
            "question": "更年期的保健教育内容是什么？"
        },
        {
            "information": "（1）应选择正规企业生产的符合卫生安全要求桶装水，且打开使用后应尽快喝完（建议不超过1周，如天气炎热潮湿，应进一步缩短饮用期限）。（2）应购买正规企业生产的饮水机，购买的饮水机应有合格的卫生许可批件。（3）饮水机应放置在阴凉干燥的地方，避免日光直晒。（4）饮水机在使用过程中应按照产品说明书要求定期清洗消毒。用消毒液清洗后应用净水多冲洗几次后方可恢复使用，防止消毒剂残留。",
            "question": "使用饮水机和桶装水的用户，应注意防止污染水质，如何预防呢 ？"
        },
        {
            "information": "直接和密切接触肺鼠疫患者，应当佩戴一次性外科医生用口罩。患者应隔离，并在抗生素治疗的至少48小时内进行医学隔离。接触过传染性患者后，立即接受抗生素治疗可以预防发病。",
            "question": "如何降低感染或传播肺鼠疫的风险?"
        }
    ]
}