{
    "title": "new_json_102",
    "questions": [
        {
            "information": "部分人接种疫苗后会出现发热、注射局部红肿、疼痛或硬结等反应，这类反应为一般反应，是由疫苗本身的性质引起的，多为一过性的，不会造成组织器官不可恢复的损伤。较轻的这类反应往往不需处理，2-3天可自行恢复；对于反应较重的个体亦可单纯对症治疗，如降温或局部处理等。如果出现急性过敏等较重反应，要及时治疗。",
            "question": "预防接种后可能出现的异常反应，如何处理？"
        },
        {
            "information": "流行性斑疹伤寒主要采取以灭虱为主的综合性措施，对发病人群进行控制，隔离21天，对周围群众进行疫苗接种或预防性治疗。药物灭虱：①可用1%敌敌畏乳剂，每件衣服喷洒50ml-100ml，将衣服包裹起来，50min后虱子死亡。②也可用0.2%敌敌畏水溶液浸泡衣服30-45min。",
            "question": "流行性斑疹伤寒预防"
        },
        {
            "information": "“白日梦”法即自由自在地作白日梦，也就是让你的想象力自由地奔驰。试着想象可以让你自己感觉到很温暖、很平静、完全放松且吸引你的平静画面，试着想象其中所有的细节。例如，想象你躺在一个温暖的海滩上，温暖的阳光照在你的背上，想象听到海浪拍打沙滩的声音，微风吹在脸上的感觉，空气中自由平静的味道，再想象水面上的浪花，想象水面上点点的白帆……不管何时何地，只要你感到需要放松一下，恢复到灾前轻松生活的时候，不妨做个“白日梦”，运用你的想象力，想象或回忆生活经验中最舒服放松的一个画面，就可以给自己的心灵放个假。",
            "question": "灾后的心理治疗之四——“白日梦”法"
        },
        {
            "information": "指定的接种单位承担预防接种工作。县级人民政府卫生主管部门指定接种单位时，应当明确其责任区域。卫生行政部门会对取得资格的接种单位定期进行审核。如家长对接种单位的资格有疑问，可以咨询当地的卫生行政部门或其指定的部门，咨询渠道可以从相关部门的政府网站上查询。",
            "question": "家长如何辨别有资质的接种点和无资质的接种点？"
        },
        {
            "information": "含麻疹成分疫苗有麻疹疫苗、麻疹-流行性腮腺炎联合疫苗（麻腮疫苗）、麻疹-风疹联合疫苗（麻风疫苗）、麻疹-流行性腮腺炎-风疹联合疫苗（麻腮风疫苗）4种。",
            "question": "含麻疹成分疫苗有几种？"
        },
        {
            "information": "如果您想带一只玩赏的小动物一道旅行的话，必须事先了解入境国家的要求。有些国家需要进行严格的较长时间的检疫。有些国家禁止任何动物入境；大部份国家要求具有检疫合格证明和抗狂犬病预防接种证书。",
            "question": "能否带动物出国旅行"
        },
        {
            "information": "（1）加强集体意识。（2）注意着装，防止受凉感冒。（3）注意行进速度与高度，一般在进入4000米以上地区，应先在2000－4000米地区停留一段时间。（4）途中患有严重高原反应，不宜继续登高，宜下送。（5）途中若出现高原反应，可服用相应药物及吸氧，不宜硬撑。",
            "question": "进驻高原途中注意事项有哪些？"
        },
        {
            "information": "我国大多数地区的发病时间为3～11月份，6～9月份是流行高峰；在华南的热带和亚热带地区，季节特征不明显。",
            "question": "什么时候容易得霍乱？"
        },
        {
            "information": "噪音可影响准妈妈的中枢神经系统的机能活动。准妈妈受噪音影响还可使胎心加快，胎动增多，对胎儿极为不利。高分贝噪音（超过80分贝）可损害胎儿的听觉器官，并使准妈妈内分泌功能紊乱，诱发子宫收缩而引起流产、早产，新生儿体重减轻及先天性畸形。所以要远离噪音，避免胎儿脑受伤。",
            "question": "噪声污染对怀孕有影响吗？"
        },
        {
            "information": "主要是对症、支持、综合治疗。必须重视对症治疗，认真把好“三关”，即高热关、惊厥关和呼吸衰竭关",
            "question": "乙脑病例的治疗原则是什么？"
        },
        {
            "information": "单位一般信息变更1、社会保险参保信息维护→（单位项目）基本信息变更→单位一般信息变更登记2、勾选协议→下一步→录入一般信息变更内容→保存→确认添加",
            "question": "湖北省社保网申系统单位一般信息变更流程"
        },
        {
            "information": "对与鼠疫患者密切接触时间在9天内的人，要进行健康隔离（即所说的“留验”）；如已去外地，应当通报追踪，就地隔离留验，每日测体温2次。用磺胺类或广谱抗菌素进行预防性服药，诊察病人及解剖尸体参加者也必须事先服用。",
            "question": "健康人接触鼠疫病人后应当怎么办？"
        },
        {
            "information": "（1）共同进餐；饮水；通过空气的接触；（2）公共场所内的一般性接触：如同教室上课，各种公共交通工具的座位、扶手，办公室的办公用品，工厂车间的工具，类似影剧院、商场、游泳池等场所的接触；（3）礼节性接吻、拥抱及握手；（4）共用马桶及浴缸；（5）蚊虫的叮咬；（6）共用纸币、硬币、各种票证等。",
            "question": "哪些途径不会传播艾滋病？"
        },
        {
            "information": "（1）产程中密切监护胎儿，及时发现胎儿窘迫，并及时处理。（2）胎头娩出后及时清理呼吸道。及早发现新生儿窒息，并及时复苏。（3）产科与儿科共同确定分娩时机，所有助产人员及新生儿科医生，均应当熟练掌握新生儿窒息复苏技术，每次助产均须有1名经过新生儿窒息复苏培训的人员在场。（4）新生儿窒息复苏器械应当完备，并处于功能状态。",
            "question": "分娩期如何积极预防新生儿窒息？"
        },
        {
            "information": "无细胞百白破联合疫苗和白破联合疫苗是纳入国家免疫规划的疫苗，如果适龄儿童选择接种国家免疫规划疫苗，则为免费接种。",
            "question": "接种百白破联合疫苗收费吗？"
        },
        {
            "information": "新生儿出生时体重一般为2500克～4000克。身长一般约50厘米。",
            "question": "新生儿正常体重的范围和身长分别是多少？"
        },
        {
            "information": "职工退费1、养老保险服务→退费申报→单位职工社会保险费多缴退费申报2、勾选协议→录入相关人员信息→起止时间→添加附件材料上传→选择相关数据→保存→等待审核",
            "question": "湖北省社保网申系统职工退费​流程"
        },
        {
            "information": "突发事件发生后，可能会导致水源污染，供水困难。做好突发事件中的饮水安全是保障受灾群众生命健康的关键。",
            "question": "为什么发生突发事件应关注饮水安全 ？"
        },
        {
            "information": "食品快过保质期时，商家一般采取降价促销的手段。购物者一定要考虑所购食品每日的消耗量适量购买。如果因为便宜就大量购买，以为可以省钱，结果无非是以下几种情况:（1）是过了保质期还没吃完，只好忍痛丢弃，造成浪费;（2）是为了在保质期内吃完，就过量食用:（3）三是为了不致浪费，过了保质期还继续食用，结果吃出病来。无论哪种情况都有害健康，叫做为贪便宜失便宜。",
            "question": "为什么不要购买降价食品？"
        },
        {
            "information": "准妈妈如果因为平常太劳累、工作压力大，出现少量的出血，轻微的下腹坠胀或腹痛，这可能是流产的先兆。此时不必太紧张，只要多卧床休息，即可改善症状。虽然卧床休息是最佳的安胎方法，但在初次发现有出血现象时，最好还是请医师辨明出血原因，以免错失治疗时机。临床研究表明，早期流产中有60％是由于胚胎发育不良引起的，而发育不良的胚胎绝大多数会自然流产，没有必要一味保胎。如过多地用孕激素抑制宫缩保胎治疗，往往是徒劳无功的，甚至会使停止发育的胚胎稽留宫腔引起继发感染，导致下次怀孕困难的风险。",
            "question": "准妈妈可以盲目保胎吗？"
        }
    ]
}