{
    "title": "new_json_144",
    "questions": [
        {
            "information": "诊断艾滋病病毒（HIV）感染最简便、快速的方法是HIV抗体检测。HIV感染人体后，病毒刺激机体产生特异性抗体并持续存在。因此，如果体内检出HIV抗体，证明已被HIV感染。",
            "question": "什么是艾滋病病毒（HIV）抗体检测？"
        },
        {
            "information": "任何燃烧不完全状态都会产生一氧化碳，是一种无色、无味气体，室外主要来自机动车尾气排放，室内主要是来源于吸烟、烹调所用煤气、生物质燃料和燃气炉内气体的不完全燃烧。",
            "question": "室内一氧化碳的来源有哪些？"
        },
        {
            "information": "鼠立死属高效、低蓄积灭鼠药，在体内可干扰维生素代谢，引起机体急性代谢紊乱，产生一系列神经毒性症状。",
            "question": "鼠立死有些什么毒性和危害?"
        },
        {
            "information": "早期患者及隐性感染者均为传染源，患者腮腺肿大前7日至肿大后9日均可排毒。",
            "question": "传染源"
        },
        {
            "information": "1988年5月，第41届世界卫生大会上通过世界卫生组织提出的“到2000年全球消灭脊髓灰质炎”的决议，当时脊灰在125个国家流行，报告病例35万例。随着全球消灭脊灰工作的推广，消灭脊灰取得很大进展近年来，全球只有2个国家报告脊灰野病毒病例，这两个国家为巴基斯坦和阿富汗。2017-2019年，此两国家共报告野病毒病例22例、33例和143例。世界卫生组织分别于2015年和2019年宣布消灭了Ⅱ型和Ⅲ型野生脊灰病毒的传播。目前流行的仅为Ⅰ型脊灰野病毒。",
            "question": "国际脊灰流行情况"
        },
        {
            "information": "疑似病例近期曾有OPV免疫史，且在服用OPV后4d～35d内发热，6d～40d出现急性弛缓性麻痹，临床表现符合脊髓灰质炎。麻痹后未再服用OPV，从粪便、咽部、脑脊液、脑或脊髓组织标本中分离到脊髓灰质炎疫苗病毒，该病毒和原始疫苗病毒相比，Ⅰ型和Ⅲ型脊髓灰质炎病毒VP1编码区核苷酸序列变异≤9个，Ⅱ型脊髓灰质炎病毒VP1编码区核苷酸序列变异≤5个。",
            "question": "服苗者疫苗相关麻痹型脊髓灰质炎（VAPP）病例"
        },
        {
            "information": "患者自起病日起至少隔离40天，最初1周强调呼吸道和胃肠道隔离。",
            "question": "脊髓灰质炎病人的管理"
        },
        {
            "information": "进入高原前认真做好健康检查。进住高原后注意改善生活、住宿条件，防止受寒感冒，初到高原一周内注意休息，避免过度疲劳，适当服用利尿类药物，有条件时可低流量吸氧。一旦发生急性高原肺水肿，就要积极抢救治疗，原则是脱水利尿，扩张支气管，抗感染。",
            "question": "急性高原肺水肿防治措施有哪些？"
        },
        {
            "information": "1、缺乏维生素及微量元素。缺乏微量元素锌、铁、维生素B12等时，会引发口角炎。2、精神压力大。工作劳累、精神紧张、情绪波动、神经功能紊乱等也会让口腔溃疡反复“光顾”。3、胃肠道疾病。胃肠道疾病患者易发口疮的一大重要原因是，常见疾病如慢性胃炎、胃溃疡、便秘、痔疮等影响了人体对维生素的吸收。4、激素波动。有些女性每到经期或月经前后就会出现口腔溃疡。主要是体内黄体酮水平增高而雌激素的水平降低所致。因此，如果口腔溃疡反复不愈，应尽早就诊，排除病因，早发现早治疗。",
            "question": "反复口腔溃疡可能是什么原因?"
        },
        {
            "information": "　　尼古丁贴片的价格为100元/盒左右，疗程为6-8周，可以延长至3个月，总费用大约在1000元左右；　　盐酸安非他酮缓释片的价格为140元/盒左右，疗程为7-12周，总费用大约在1000元左右；　　伐尼克兰的价格为：启动装270元/盒左右，维持装350元/盒左右，一个疗程共3个月，总费用大约在2000元左右。",
            "question": "戒烟的花费有多少/戒烟药的价格是多少？"
        },
        {
            "information": "为适龄儿童开展的常规免疫，是免费的。",
            "question": "乙脑疫苗收费吗？"
        },
        {
            "information": "　　在夜间，吸烟者长时间不吸烟后血中的尼古丁水平会降低。　　因此晨起清醒后，吸烟者对尼古丁的渴求非常明显，吸烟的欲望强烈。",
            "question": "为什么很多人早上起来就必须得抽烟？"
        },
        {
            "information": "（1）正常分娩的产妇至少住院观察24小时，及时发现产后出血。（2）加强对孕产期合并症和并发症的产后病情监测。（3）创造良好的休养环境，加强营养、心理及卫生指导，注意产妇心理健康。（4）做好婴儿喂养及营养指导，提供母乳喂养的条件，进行母乳喂养知识和技能、产褥期保健、新生儿保健及产后避孕指导。（5）产妇出院时，进行全面健康评估，对有合并症及并发症者，应当转交产妇住地的医疗保健机构继续实施高危管理。",
            "question": "产妇住院期间的产褥期保健主要包括哪些内容？"
        },
        {
            "information": "及时识别和处理难产。积极预防产后出血。积极预防产褥感染。完善产科、儿科协作机制，积极预防新生儿窒息。积极预防产道裂伤和新生儿产伤。",
            "question": "分娩期对孕产妇和胎婴儿进行全产程监护包括哪些内容？"
        },
        {
            "information": "糖尿病是由于胰岛素绝对或者相对缺乏而造成的糖、脂肪、蛋白质代谢紊乱。儿童糖尿病主要为1型和2型糖尿病。1型糖尿病（T1DM），因胰岛β细胞破坏、胰岛素分泌绝对缺乏所造成，必须使用胰岛素治疗；2型糖尿病（T2DM）以胰岛素抵抗为主，伴胰岛β细胞分泌胰岛素不足或相对缺乏。过去认为儿童糖尿病主要为1型糖尿病，近期研究发现，在新发生的儿童糖尿病患者中，2型糖尿病比例达到40～80%。",
            "question": "什么是儿童糖尿病？"
        },
        {
            "information": "　　首先要处理掉家里所有的烟草制品，这样至少找烟草得花一段时间，而这几分钟过去后烟瘾就减弱了。　　当特别想抽烟时，试着忍耐几分钟。　　其次可以选择一些替代品来帮助克服，如嘴里叼着牙签或咀嚼口香糖等可帮助改掉嘴上叼烟的习惯，转转笔、干些家务等对改掉手上拿烟的习惯也会有帮助。",
            "question": "戒烟的时候总是迫不及待的想抽烟怎么办？"
        },
        {
            "information": "避孕套是唯一可以对包括HIV在内的生殖道感染或性传播疾病有一定防护作用的避孕方法，故也被称为安全套。有研究表明，相对于未使用避孕套的性生活，如果每次性生活时均能正确使用避孕套，可减少80%～95%的HIV感染风险。",
            "question": "避孕套能帮助防止艾滋病病毒（HIV）感染吗？"
        },
        {
            "information": "面对新生儿，家长们首先要为宝宝创造安全稳定的抚养环境，提供较好的抚养条件。其次要与宝宝建立起安全与依恋的关系，这也是宝宝最需要的。家长要多观察宝宝，从宝宝的各类反应中寻找规律，读懂宝宝的需要。帮助宝宝形成稳定的生活规律，养成良好的生活习惯。另外，家长如果需要暂时离开宝宝，一定要给予宝宝语言或表情提示，给予安抚，不要以为宝宝年纪小就忽略掉这一点。",
            "question": "怎么建立新生儿的安全感与依恋感？"
        },
        {
            "information": "我国《室内空气质量标准》（GB/T18883-2002）中规定，夏季使用空调的房间，温度标准值为22~28℃，相对湿度控制在40%~80%；冬季采暖的房间，温度标准值为16~24℃，相对湿度应控制在30%~60%。",
            "question": "开空调的房间标准温湿度标准？"
        },
        {
            "information": "如果突然遇到氯气泄漏事故，应保持冷静，用湿毛巾捂住口鼻，并沿逆风方向逃离现场。如有刺激性症状应及时就医，氯气吸入后无明显症状者亦应卧床休息，观察24～72小时，防止迟发反应，避免剧烈运动。",
            "question": "怎样预防氯气中毒?"
        }
    ]
}