{
    "title": "new_json_286",
    "questions": [
        {
            "information": "乡镇人民政府和街道办事处是最低生活保障申请的受理主体，无正当理由，不得拒绝申请人提出的最低生活保障申请。家庭成员申请有困难的，可以委托村民委员会、居民委员会代为提出申请。村（居）委会应积极宣传解释最低生活保障等社会救助政策，帮助困难居民申请，不得阻碍居民依法申请最低生活保障。",
            "question": "如何受理最低生活保障申请？"
        },
        {
            "information": "港澳台人员在华就业人员直系亲属参加在职职工医保的，需提供港澳居民来往内地通行证或港澳居民居住证、建立劳动关系的证明办理医保参保。外国人在华就业人员参加在职职工医保的，需提供外国人就业证件及居留证件，或外国人永久居留证在经办机构窗口即可办理参保登记。港澳台居民、外国人在华就业人员直系亲属参加城乡居民医保的只需提供有效身份证件即可在经办机构窗口办理参保登记。",
            "question": "港澳台居民、外国人在华就业人员直系亲属如何办理医保参保？"
        },
        {
            "information": "提交材料名称及申报方式要求：1.使用登记表网上盖公章、填写完整、不可漏项；2.使用单位登记证照（含行政部门批准文书、法人和其他组织统一社会信用代码的营业执照等）网传只适用于新气瓶；3.监督检验、定期检验证明网传只适用于新气瓶；4.《气瓶基本信息汇总表》网传盖公章。",
            "question": "特种设备使用登记（气瓶）所需材料？"
        },
        {
            "information": "依据《单用途商业预付卡管理办法（试行）》（商务部2012年第9号令）规定，单用途商业预付卡（以下简称单用途卡）是指从事零售业、住宿和餐饮业、居民服务业的企业法人发行的，仅限于在本企业或本企业所属集团或同一品牌特许经营体系内兑付货物或服务的预付凭证，包括以磁条卡、芯片卡、纸券等为载体的实体卡和以密码、串码、图形、生物特征信息等为载体的虚拟卡。《湖北省消费者权益保护条例》第十二条规定，经营者需要发放单用途商业预付卡（含其他预收款凭证）的，应当自营业执照核准登记之日起满六个月后方可发放，并依法向其工商登记注册地商务主管部门备案。",
            "question": "请问单用途商业预付卡（预收款）消费的定义是什么？"
        },
        {
            "information": "根据省委办公厅、省政府办公厅《关于印发〈荆门市人民政府机构改革方案〉的通知》（鄂办文〔2009〕95号）和市委、市政府《关于印发荆门市人民政府机构改革实施意见的通知》（荆文〔2010〕1号）精神，设立荆门市人民政府国有资产监督管理委员会，为市政府工作部门。市人民政府国有资产监督管理委员会党委履行市委规定的职责。一、职责调整（一）加强指导推进全市国有企业改革和重组的职责，加快国有经济布局和结构调整；加强国有资本经营预算和国有资本收益管理的职责。（二）强化国有资产经营财务监督、风险控制和经济责任审计的职责，进一步完善所监管企业经营业绩考核制度，促进企业履行社会责任。（三）增加全面推进非工业领域国有企业产权制度改革和行政事业单位所办企业、经济实体的脱钩改制工作的职责。二、主要职责（一）根据市政府授权，依照《中华人民共和国公司法》等法律和行政法规履行出资人职责，监管市级国有资产，加强国有资产的管理工作。（二）承担监督所监管企业国有资产保值增值的责任。建立和完善国有资产保值增值指标体系；制定所监管企业负责人经营业绩考核办法和标准并组织年度和任期的业绩考核，通过规划、预决算、统计、审计、稽核等对所监管企业国有资产的保值增值情况进行监管；负责所监管企业工资分配管理工作；制定所监管企业负责人收入分配政策并组织实施。（三）指导推进全市国有企业改革和重组，推进全市国有企业的现代企业制度建设，完善公司治理结构，推动全市国有经济结构和布局的战略性调整。（四）拟订市属非工业领域国有企业和经济实体产权制度改革办法；组织指导对农业、林业、商贸、文化、粮食、交通、城建、科技等非工业领域国有企业和经济实体实施产权制度改革。（五）拟订市直行政事业单位所办国有企业和经济实体的脱钩改制方案；组织指导对市直党政机关、事业单位所办宾馆、酒店、市场等国有企业和经济实体实施脱钩改制。（六）按照干部管理权限，通过法定程序对企业负责人进行考核、任免并根据其经营业绩进行奖惩；建立符合社会主义市场经济体制和现代企业制度要求的选人、用人机制，完善经营者激励和约束制度。（七）按照有关规定，代表市政府向国有独资和重点国有控股企业派出监事会；负责监事会的日常管理工作。（八）负责组织所监管企业上交国有资本收益，参与制定国有资本经营预算有关管理制度和办法；按照有关规定编制所监管企业国有资本经营预决算草案报市财政局汇总，并负责执行。（九）按照出资人职责，负责督促检查所监管企业贯彻落实国家安全生产、信访维稳方针政策及有关法律法规、标准等工作。（十）负责企业国有资产基础管理，贯彻落实国有资产管理的法律法规，拟订有关地方性法规、市政府规章草案，指导企业法律顾问工作，依法对县（市、区）的国有资产管理工作进行指导和监督。（十一）负责委机关、直属事业单位及所监管企业党的建设、领导班子建设、群团工作和纪检监察工作。（十二）承办上级交办的其他事项。",
            "question": "荆门市人民政府国有资产监督管理委员会主要职责内设机构和人员编制规定"
        },
        {
            "information": "1、承担国家、省、市重大农业科研任务，研究解决农业生产中的关键性技术问题；2、组织开展种植、畜牧、水产科学的应用研究；3、开展对外学术交流、合作研究等活动，促进农业科技成果的转化和农业高新技术产业的发展；4、开展精准扶贫及上级部门交给的其它工作。电话：0724-2308575",
            "question": "荆门（中国农谷）农业科学研究院主要职能介绍及联系方式"
        },
        {
            "information": "欢迎拨打荆门市市场监管局窗口电话0724-2381609进行咨询。以内资有限责任公司为例，建议登陆湖北政务服务网办理（http://zwfw.hubei.gov.cn）事项名称为“内资有限公司设立”。设立分两步走：一是名称自主核准，核准名称时确定将从事的行业、注册资本和股东（即投资人）；1.确定公司所从事的行业，如食品、商贸、建筑工程、房地产开发等；2.确定投资人，填写自然人或法人股东的信息；3.确定企业的注册资本，冠省名企业注册资本需要100万以上，劳务分包、建筑施工等一些特殊行业对注册资本有相应的要求。4.确定“字号”。多准备几个字号，以备查询，同行业字号近似的不能使用，涉及驰名商标的不能使用（如华为、美的）。二是设立登记，1.填写公司住所、联系方式、经营范围、股东出资情况、管理人员等信息；2.由系统根据填写的内容自动生成股东会决议、公司章程，也可手动上传此类文件的doc文档；3.上传股东的主体资格证明（自然人身份证件复印件，股东为企业的提交营业执照复印件）、管理人员的身份证照片（董事、监事、经理和法定代表人）；4.住所使用证明（使用自有房产的，提交房产证复印件。租(借)用他人房产的，提交租赁协议(无偿使用证明)及出租(借)人房产证复印件。以上不能提供房产证复印件的，可由当地房屋管理部门、当地政府及其派出机构、各类功能开发区管委会、村(居)委会等组织机构出具的证明材料作为权属证明；使用暂未取得房产证的商品房的，还可用购房合同及房屋销售许可证复印件作为权属证明。租赁商场、宾馆、酒店、市场等企业法人所属房屋(摊位)的，可只提交租赁协议和出租方营业执照复印件；租赁党政机关、事业单位、社会团体所属房屋的，可只提交盖有出租方单位公章的租赁协议复印件；租赁部队房地产的，按有关规定提交军队、武警部队出具的房地产租赁许可证。住所为住宅的，还应提交有利害关系的业主同意将住宅改变为经营性用房的证明文件（如不扰民承诺书）；在实施住所承诺制区域内的场所，可提供《经营场所（住所）申报承诺书》；5.法律、行政法规和国务院决定规定设立有限责任公司必须报经批准的，提交有关的批准文件或者许可证件复印件；公司申请登记的经营范围中有法律、行政法规和国务院决定规定必须在登记前报经批准的项目，提交有关批准文件或者许可证件的复印件。网上审核通过后，可到现场领取营业执照；审核不通过的，按照审核意见修改并提交，直至审核通过。",
            "question": "开办一家公司的需要准备些什么"
        },
        {
            "information": "提交材料名称及申报方式要求：1.气体充装许可申请书网上盖公章、填写完整、不可漏项；2.依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章；3.政府规划、消防部门的批准文件网传盖公章；4.气瓶使用登记表网传盖公章；5.质量管理手册网传盖公章；6.气瓶使用登记证（直接换发新证需要）网传盖公章；7.年度监督检查均合格证明材料（直接换发新证需要）网传盖公章。",
            "question": "气瓶充装单位资质许可（换证申请）所需材料？"
        },
        {
            "information": "提交材料名称及申报方式要求：1.特种设备安装改造维修许可申请书网上盖公章、填写完整、不可漏项；2.工商营业执照网传盖公章；3.单位情况介绍(应包括办公室、资料档案室、仪器设备室、仓库、车间、人员情况、质量管理情况等方面)网传盖公章；4.质量管理手册（安装改造）质量管理手册及程序文件（维修）网传盖公章。",
            "question": "锅炉安装改造维修许可所需材料？"
        },
        {
            "information": "漳河新区市场监管局投诉电话：6096195",
            "question": "漳河新区市场监管局投诉电话"
        },
        {
            "information": "目前及未来几年，小龙虾养殖产品市场主要有三个需求：一是大虾养殖端对小龙虾苗种的需求。随着小龙虾养殖面积增长逐渐放缓以及繁养分区技术的深入发展，小龙虾苗种主要是对早苗需求较大、对优质种虾需求较大。二是餐饮业对高品质、中大规格小龙虾的需求，这是最近几年及未来几年的主流，但养殖高品质、中大规格小龙虾也并非易事，从最近三年情况看，大部分基地大虾占比仍不高。三是加工业对高品质、中小规格小龙虾的需求，这主要集中在4-6月，需要有一定品质和较高产量，但中、小规格小龙虾5-6月产量总体过于集中，价格较差，适当提高规格和上市时间仍有较好市场。建议养殖户应根据自身基地条件、技术和管理水平，结合市场需求分别采取小龙虾早苗规模化繁育技术、繁养分离技术、无沟化稻虾轮作技术、大规格小龙虾养殖技术、稻虾渔综合种养模式等新技术新模式，来满足市场的需求。",
            "question": "现在小龙虾产业已进入理性发展期，市场需求是什么？我们养殖户应采用什么样的养殖技术、模式来满足市场需求？"
        },
        {
            "information": "首先介绍一下小龙虾的养殖历史。近年来，小龙虾横扫餐饮界，红通通、火辣辣的小龙虾成为餐饮夜宵界霸主，小龙虾养殖产业也呈快速发展态势。小龙虾原产于美国路易斯安拉州，于20世纪30年代经日本传入中国，在南京周边地区逐渐繁衍开来，如盱眙县的洪泽湖，最后遍布中国大江南北，小龙虾产业在我市的发展主要分为4个阶段。初始发展阶段，1930年代引进以来至2000年左右，小龙虾一直被用作宠物饵料来放养，当时并没有多少人喜欢食用。缓慢发展阶段，2000-2013年，中国小龙虾产量从5万吨增长到10万吨，小龙虾养殖开始有部分养殖，但产量降低，基本上为野外捕捞、稻虾连作。快速发展阶段，2013-2018年，稻虾连作技术不断成熟，稻虾共作模式快速发展。市场需求也非常火爆，这一时期，小龙虾市场供不应求，小龙虾有一定产量即可赚钱。理性发展期，2019-至今。随着稻虾养殖面积爆发式增长，加上稻虾模式、池塘养殖模式、虾藕共作模式等新技术、新模式不断出现，产量大幅提高，总体上呈现出“大虾供不应求、小虾供过于求”的市场形势。2019年小龙虾下半年价格大幅下跌，部分养殖户和经营主体亏损，2020年又遇上新冠疫情，小龙虾餐饮受到较大影响，养殖热进一步降温，2021年行情逐步回暖，行业进入理性发展期，繁养分区技术、苗种规模化繁育技术、大规格小龙虾养殖技术、稻虾渔综合种养技术不断发展。",
            "question": "新技术、新模式是相对过去的技术、模式而言的，请问小龙虾养殖的简要历史和所采用的技术、模式？"
        },
        {
            "information": "1、香菇春栽：一般安排在1月至3月制袋，3-5月菌丝培养，6-8月越夏，9月-10月上架，11月-次年5月出菇。品种有9608、939、808、135等。2、香菇夏栽：一般安排在12月至次年2月制袋，2-3月菌丝培养，4月下旬下田，5-10月出菇。品种有南山1号、L12等。3、秋栽香菇：一般8月上、中旬至9月中旬制袋，9-10月菌丝培养，10月中旬-11月中下旬转色，11月下旬-次年4月出菇。品种有秋栽7号、矮花2号等。",
            "question": "香菇栽培模式季节与品种选择如何？"
        },
        {
            "information": "本条例所称城市管理，是指各级人民政府及其城市管理各部门依法对城市规划实施、市政公用设施、市容环境卫生、园林绿化、环境保护、道路交通、应急等公共事务和秩序进行管理和服务的活动。",
            "question": "城市管理概念应当如何界定？"
        },
        {
            "information": "（一）同时具备下述四个条件的公民可以收养1名14周岁以下的未成年人（包括查找不到生父母的弃婴儿童、生父母有特殊困难无力抚养的子女）：1.年满30周岁；2.有抚养教育被收养人的能力；3.未患有医学上认为不应当收养子女的疾病；4.无子女。无配偶的男性收养女性，收养人与被收养人的年龄要相差40周岁。有子女或已收养过子女的公民，同时具备前3项条件的，可以收养福利院抚养的弃婴、儿童。（二）同时具备下述三个条件的公民可以收养14周岁以下的孤儿：1.年满30周岁；2.有抚养教育被收养人的能力；3.未患有医学上认为不应当收养子女的疾病。无配偶的男性收养女性，收养人与被收养人的年龄应当相差40周岁。（三）同时具备下述四个条件的公民可以收养1名18周岁以内的三代以内同辈血亲关系的子女：1.年满30周岁；2.有抚养教育被收养人的能力；3.未患有医学上认为不应当收养子女的疾病；4.无子女（包括亲生子女、养子女、继子女）。（四）继父或继母经继子女的生父母的同意，可以收养18周岁以内的继子女。有配偶者收养的，须夫妻共同收养。被收养人年满十周岁的须经其本人同意。（五）1.收养人在被收养人成年以前，不得解除收养关系，但收养人、送养人双方协议解除的除外，养子女年满10周岁以上的，应当征得本人同意。收养人不履行抚养义务的，有虐待、遗弃等侵害未成年养子女合法权益行为的，送养人有权要求解除养父母与养子女的收养关系。送养人、收养人不能达成解除收养关系协议的，可以向人民法院起诉。2.养父母与成年养子女关系恶化，无法共同生活的，可以协议解处收养关系。不能达成协议的，可以向人民法院起诉。3.当事人协议解除收养关系的，应当到被收养人常住户口所在的民政部门办理解除收养关系登记。（六）具体可咨询自己户籍所在地的县市区民政局。国内收养咨询电话如下：沙洋县0724-8550690；钟祥市0724-4933213；京山市0724-7321355；东宝区0724-6059099；掇刀区0724-2441418；漳河新区0724-8658027；屈家岭管理区0724-7418076。港澳台地区和华侨收养咨询：0724-2379862。",
            "question": "如何收养儿童？"
        },
        {
            "information": "可以，但是只能使用一个",
            "question": "是否允许1个自然年度内参加职工医保和居民医保？"
        },
        {
            "information": "玉米-大豆带状复合种植模式生态效益显著，是世界公认的最佳复合种植模式。该模式通过免耕秸秆覆盖、根瘤固氮、分带轮作等技术，有效降低了能源消耗，减少了碳氮排放，减轻了连作障碍，培肥了地力。据定点观察，与传统玉米-甘薯套作模式相比，减少土壤流失、地表径流，增加土壤有机质5.56%，提高土壤总氮4.11%和7.29%，氮肥利用率提高39%左右。这对有效保护耕地，促进农业可持续发展具有积极的作用。通过玉米－大豆带状复合种植技术的应用，将有效解决玉米、大豆争地矛盾、双作物协同高产、播收机械化和农村劳动力不足等社会问题，以及玉米大豆的品种搭配、田间配置、施肥防病和机械选型等技术问题，实现在主作物玉米不减产，不额外多增加劳动成本的基础上，每亩多收获大豆100-150kg，农民纯收入增加300-400元/亩。主要技术有：一是选配品种。大豆品种要求：应选择产量高、耐荫抗倒，有限或亚有限结荚型习性的品种。带状间作时，选择抗倒能力强、中早熟品种，成熟期单株有效荚数不低于该品种单作荚数的50%，单株粒数50粒以上，单株粒重10克以上，株高55-100厘米。玉米品种要求：应为紧凑型、半紧凑型品种，穗上部叶片与主茎的夹角在21-23&#176;，株高260-280厘米、穗位高95-115厘米。二是确定模式。确定模式的关键是要保证带状复合种植玉米密度与清种相当，大豆密度达到清种密度的70%以上。一般大豆带播种2-6行为宜，带内行距20-40厘米，株距8-10厘米左右，两个作物带间行距60厘米或70厘米；玉米带播种2-4行为宜，带内行距40厘米，株距10-14厘米左右，两个作物带间行距60厘米或70厘米。有窄幅式（机身宽160-170厘米）玉米收获机的地区，可重点推广2行玉米模式。三是机械播种。优先推荐同机播种施肥一体化作业。不覆膜地区选用大豆玉米一体化播种机。异机播种的，也可通过更换播种盘，增减播种单体，实现玉米大豆播种用同一款机型。带状套作需先播玉米，在玉米大喇叭口期至抽雄期再播种大豆。四是科学施肥。统筹考虑玉米大豆施肥，增施有机肥料，控制氮肥用量、保证磷钾肥用量，适当补充中微量元素。鼓励接种大豆根瘤菌，减少大豆用氮量、保证玉米用氮量，有条件的地方尽量选用缓控释肥。保证玉米单株施氮量与清种相同，否则影响玉米单产。带状间作玉米选用高氮缓控释肥，每亩施用50-65公斤（折合纯氮14-18公斤/亩），大豆选用低氮缓控释肥，每亩施用15-20公斤（折合纯氮2-3公斤/亩）。带状套作播种玉米时每亩施20-25公斤玉米高氮专用配方肥，玉米大喇叭口期结合机播大豆，距离玉米行20-25厘米处每亩追施配方肥40-50公斤（折合纯氮6-7公斤/亩），实现玉米大豆肥料共用。五是化学调控。密度合理、生长正常地块可不化控。生长偏旺、种植密度大、品种易倒伏、对大豆遮荫严重的田块，要注意控高。在化控药剂最适喷药时期喷施，注意控制合适的药剂浓度，均匀喷洒于上部叶片，不重喷不漏喷。可使用胺鲜酯、乙烯利等调节剂，要严格按照说明书使用。大豆控旺防倒：常用于大豆控旺防倒的生长调节剂为烯效唑，在大豆分枝期、初花期用5%的烯效唑可湿性粉剂20-50克/亩兑水30-40公斤叶面喷施，套作大豆苗期荫蔽较重地块，可提前至2-3个复叶时多喷一次。上述调节剂可与非碱性农药、微肥混合使用。六是病虫防控。玉米上主要注意防治叶斑病、锈病、纹枯病等；大豆上注意防治病毒病、根腐病、细菌性叶斑病、荚腐病、黑斑病等。七是杂草防除。带状间作区在播后苗前，对于以禾本科杂草为主的田块，用96%精异丙甲草胺乳油进行封闭除草，对于单、双子叶杂草混合危害的田块，可选用96%精异丙甲草胺乳油+80%唑嘧磺草胺水分散粒剂（75%噻吩磺隆水分散粒剂）兑水喷雾。带状套作区如果玉米行间杂草较多，在大豆播前4-7天，先用微耕机灭茬后，再选用50%乙草胺乳油+41%草甘膦水剂兑水定向喷雾，注意不要将药液喷施到玉米茎叶上，以免发生药害。芽前除草效果不好的田块，在玉米、大豆苗后早期应及时喷施茎叶处理除草剂。喷药时间一般在大豆2-3片复叶、玉米3-5叶期，杂草2-5叶期，根据当地草情，在植保技术人员指导下，选择玉米、大豆专用除草剂实施茎叶定向除草。八是机械收获。有玉米先收、大豆先收和玉米大豆同时收三种模式。具体根据当地情况而定。",
            "question": "今年中央一号文件提出推广应用玉米与大豆带动复合种植模式 ，请问有什么意义？主要技术有哪些？"
        },
        {
            "information": "提交材料名称及申报方式要求：1.使用登记表网上盖公章、填写完整、不可漏项；2.使用单位登记证照（含行政部门批准文书、法人和其他组织统一社会信用代码的营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传盖公章复印件；3.特种设备产品合格证（含产品数据表）网传原件、盖公章复印件；4.特种设备监督检验证明（安全技术规范要求进行使用前首次检验的特种设备，应当提交使用前的首次检验报告）网传原件、盖公章复印件。",
            "question": "特种设备使用登记（电梯）所需材料？"
        },
        {
            "information": "招商引资项目行政审批前置中介30个服务事项，由政府购买服务，具体按照《市财政局等六部门关于印发市级行政审批前置中介服务政府购买办法的通知》（荆财采发〔2016〕266号）执行。",
            "question": "政府购买中介服务"
        },
        {
            "information": "应当发布农业气象预报、城市环境气象预报、火险气象等级预报等专业气象预报。",
            "question": "各级气象主管机构所属的气象台站根据需要,应当发布哪些专业气象预报,并配合军事气象部门进行国防建设所需的气象服务工作。"
        }
    ]
}