{
    "title": "new_json_42",
    "questions": [
        {
            "information": "　　科创社区位于漳河新区绿色生态科技产业城北部，荆西大道以东、深圳大道以南、荆楚大道以西、飞龙湖以北，规划用地面积414亩，总建筑面积43.07万平方米，概算总投资25亿元。该项目秉承“绿色、共享、健康、智慧”的设计理念，充分运用可再生资源利用、绿色建筑、海绵城市等绿色生态技术，着力打造科研办公、产业服务、人才培训、精品酒店、商业、住宅、休闲娱乐等智能化服务平台，构建健康的工作生活场所、健康的公共运动空间、健康的低碳出行方式。项目建成后将成为科技引领的绿色社区、开放创新的共享社区、未来之城的健康社区，是一个设施齐全、功能完善的新型综合社区，对于加快推进荆门生态立市、招才引智工作具有重要意义。　　该项目由科技创新中心和人才服务中心两大片区组成。其中，科技创新中心位于科创社区东部，规划用地面积218亩，主要建设内容为精品酒店、科技研发中心、人才培训中心、服务用房等，配套有部分商业、休闲娱乐等服务设施和道路绿化等基础设施，是为落荆企业的高端人才提供科研、办公、交流的新型服务平台。　　人才服务中心位于科创社区西部，规划用地面积196亩，主要建设内容为人才住宅、公租房、商业中心等，配套有幼儿园、社区服务、休闲娱乐等服务设施和道路绿化等基础设施，是为企业高端人才因地制宜打造的绿色宜居、生态舒适、健康共享的温馨小区。　　目前已经入驻科创社区的公司有：北京麦麦科技公司、湖北昆博元生态产业有限公司；达成合作意向的公司已有荆楚理工学院产业研究院、武汉欧铭达、臻猪科技、太乙产业研究院、小瓜净水、森科综合性服务平台等10家企业。",
            "question": "科创社区项目建设简介"
        },
        {
            "information": "外派劳务和境外就业不是一回事，两者有根本的区别。外派劳务业务是由各级商务主管部门负责管理，由经营公司负责组织外派并负责在外管理；境外就业是由各级劳动和社会保障部门管理，具体操作是我国公民个人与境外雇主签订合同，在境外自己承担责任。",
            "question": "外派劳务和境外就业的区别"
        },
        {
            "information": "一、公司简介：荆门市领航职业技能培训有限公司（下称领航公司）成立于2006年，其前身为市编办批准成立的正科级事业单位荆门市建设培训中心。2022年5月，以领航公司为主体组建了荆门城控集团教育培训中心。目前，领航公司业务横跨住建、应急、人社、退役军人培训四大领域，主要从事外部企业和社会层面的职业技能培训，以及市城控集团内部的职工教育培训。同时也是湖北省建筑施工特种作业人员、建筑安管人员、住建行业现场专业人员荆门地区唯一考核点，年均培训各类人员10000人次以上。二、业务范围：提供各行业培训、考核、技能鉴定等服务1、住建行业▪建设行业建筑工人职业培训▪建设行业特种作业人员操作证培训▪建设领域施工现场专业人员职业培训▪湖北省建筑安管人员培训▪继续教育（一建、二建）2、应急行业▪主要负责人和安全管理人员培训▪特种作业人员培训▪企业安全生产类定制化培训3、人社领域：▪就业、创业岗前培训▪职业技能等级评价（砌筑工、防水工、电工、工程测量员、钢筋工）4、退役军人职业技能培训▪建筑施工类培训▪职业资格类培训▪持证上岗类培训三：联系方式联系电话：刘稳山：13477369588地址：荆门市掇刀区虎牙关大道15号",
            "question": "荆门市领航职业技能培训有限公司简介"
        },
        {
            "information": "是商务部和地方各级商务部门，我国目前开展对外劳务合作业务的公司(统称经营公司)必须经商务部批准取得经营资格，才能对外签订合同并向国(境)外选派劳务人员。",
            "question": "对外劳务合作公司的主管部门有哪些？"
        },
        {
            "information": "　在举报调查期限内，举报人主动提出撤回举报申请的，视为放弃举报。银行保险监督管理机构不再将调查处理情况告知举报人。",
            "question": "对银行保险机构违法违规行为的举报可以撤回吗？"
        },
        {
            "information": "银行保险监督管理机构应当在收到举报之日起15日内审查决定是否受理，并书面告知举报人。自受理之日起60日内，对被举报的违法行为作出书面调查意见，并及时书面告知举报人，在本条规定的60日期限内发现情况复杂，需要延长调查期限的，经批准可以适当延期，一般不超过30日，并应当书面告知举报人。",
            "question": "对银行保险机构违法行为的举报会收到回复吗？"
        },
        {
            "information": "对银行保险机构的举报同时符合下列条件的，予以受理：（一）举报事项属于本机构的监管职责范围；（二）有明确的被举报人；（三）有被举报人违反相关银行保险监管法律、行政法规、部门规章和其他规范性文件行为的具体事实及相关的证明材料。",
            "question": "银行保险违法行为举报受理"
        },
        {
            "information": "将举报信、举报人身份证复印件、相关证据材料寄到或者送到荆门市东宝区金虾路41号荆门银保监分局，收件人办公室0724-2381932",
            "question": "银行保险机构有违法违规行为怎么举报"
        },
        {
            "information": "邮政企业在提供邮政服务过程中应严格按照资费标准收取费用，不可额外收取费用，同时还应遵照《邮政普遍服务标准》及《消费者权益法》的规定，明示收费标准并保障消费者的知情权。",
            "question": "邮政企业是否应遵循一定的收费标准？"
        },
        {
            "information": "根据《邮政普遍服务标准》7.2.1.3用户领取“对于下列情况，邮政企业可以通知用户到指定地点领取：——重量超过5㎏的乡、镇人民政府所在地及乡、镇其他地区的包裹”之规定，邮政企业有权通知用户领取超出按址投递规定重量的邮件。对于超重包裹，邮政企业应及时与客户沟通，并解释该包裹无法派件的原因，对于未及时领取的包裹，邮政企业有必要进行再次督促客户进行及时领取。",
            "question": "对于超出按址投递规定重量的邮件以及大宗邮件，用户能否自取？"
        },
        {
            "information": "(一)属于信件，自确认无法退回之日起超过6个月无人认领的，由经营快递业务的企业在所在地邮政管理部门的监督下销毁；(二)属于信件以外其他快件的，经营快递业务的企业应当登记，并按照国务院邮政管理部门的规定处理；(三)属于境外快件的，交由海关依法处理；其中有依法应当实施检疫的物品的，由出入境检验检疫部门依法处理。",
            "question": "对于无法投递又无法退回的快件，企业该如何处理？"
        },
        {
            "information": "荆环〔2010〕69号《关于加强水库养殖规范化管理的通知》各县市区政府要责成水务（水利）部门、有关乡镇及水库管理单位,对水库承包养殖合同进行全面清理,采取切实可行的措施，规范、完善和逐步解除水库承包养殖合同。实行谁主管谁负责、谁发包谁收回，合同到期的立即解除，一律不准再行承包养殖；水务（水利）行政管理部门负责对所有水库的承包合同进行规范，明确规定禁止投肥养殖条款和违约责任，如发现有投肥行为并经核实，由水库发包方强行终止承包合同，不再承包养殖。各地监察部门要加大水库水质安全执法监察力度，对水库水质安全实行问责制。对投肥养殖导致水库污染、影响群众饮用水安全的水库管理单位主要负责人追究相关责任；加强对有关行政执法部门的监督,对污染水库的行为执法不力或包庇、姑息迁就者，要坚决追究其行政责任。",
            "question": "水库投肥养鱼哪里管"
        },
        {
            "information": "《湖北省大气污染防治条例》第六十六条幼儿园、学校、医院、商场、宾馆、酒店、电影院、体育场馆等公共场所和新建全装修商品房、出租房、办公场所等建筑物的经营者、管理者应当确保建筑物室内空气质量符合国家和本省标准。具体办法由省人民政府制定。前款规定的公共场所和建筑物交付使用前应当经第三方专业检测机构对室内空气中甲醛、苯等挥发性有机物进行检测，检测不合格的，不得交付使用。县级以上人民政府卫生健康主管部门应当会同住房城乡建设、商务、教育、生态环境、文化旅游、体育、市场监督管理等有关部门做好对本条第一款规定公共场所和建筑物的室内空气质量监督管理工作。",
            "question": "公共场所和新建住房等室内污染哪里管"
        },
        {
            "information": "《湖北省大气污染防治条例》第六条县级以上人民政府其他有关部门按照下列规定和职责对大气污染防治实施监督管理:(一)发展改革、经济和信息化、国有资产监督管理等主管部门负责能源结构调整、产业结构调整和产业布局优化及工业污染防治监督管理;(二)公安、交通运输、住房城乡建设、农业农村、水利等主管部门对机动车船以及工程机械、农业机械等非道路移动机械污染防治实施监督管理;(三)住房城乡建设、自然资源、交通运输、水利、城市管理等主管部门对建筑扬尘、矿山扬尘、道路扬尘、物料堆场扬尘等污染防治实施监督管理;(四)农业农村、林业等主管部门对农业、林业生产活动大气污染防治和废弃物综合利用等实施监督管理;(五)城市管理、公安、市场监督管理、农业农村等主管部门对原煤散烧、餐饮服务、露天焚烧、露天烧烤等污染防治实施监督管理。",
            "question": "原煤散烧哪里管"
        },
        {
            "information": "在e充电上未显示的充电桩可否使用在e充电上未显示的充电桩存在两种情况：1.单位内部站，不对外开放。2.正在建设，还未正式运营的充电桩，无法使用。请客户使用e充电上可查到的充电桩进行充电。",
            "question": "在e充电上未显示的充电桩可否使用？"
        },
        {
            "information": "如何申请移表？1.用户移表应提前5个工作日申请。2.营业厅受理人员或者服务调度人员与用户预约现场移表时间，告知需其配合工作以及相关注意事项，并将流程发至现场工作班组（部门），提醒相应人员及时处理。具备条件的，可由用户自主选择预约服务时间。3.竣工检验受理后，5个工作日内完成；对有特殊要求的用户，按照与用户约定的时间完成。4.完成装表接电环节后，将流程发送至“归档”环节，3个工作日内完成。",
            "question": "如何申请移表？"
        },
        {
            "information": "哪些客户属于居民生活电价适用范围？答：执行居民用电价格的非居民用户包括：1、学校：是指经国家有关部门批准，由政府及其有关部门、社会组织和公民个人举办的公办、民办学校《国家发展改革委、教育部关于学校水电气价格有关问题的通知》（发改价格【2007】2463号）；2、农村饮水安全工程：是指经政府有关部门批准，由政府及其有关部门、社会组织和公民个人建设和经营的，承担农村居民生活饮水安全任务的供水工程《省物价局关于农村饮水安全工程供水用电价格有关问题的通知》（鄂价环资规【2011】68号）；3、居民住宅生活设施：居民住宅的楼道照明、电子门铃、电子防盗设施、电动门、住宅楼电梯、二次供水水泵加压及为居民生活服务的地下室车库通风和照明用电。",
            "question": "哪些客户属于居民生活电价适用范围？"
        },
        {
            "information": "我国《物权法》规定失主必须支付保管遗失物的保管费，这和我国传统民俗“拾金不昧”并不抵触。“拾金不昧”值得提倡，但是这表明驾驶员主动放弃了要求失主支付保管费的权利，并非驾驶员一定就必须放弃该权利。《物权法》111条规定：拾得人在遗失物送交有关部门前，有关部门在遗失物被领取前，应当妥善保管遗失物。因故意或者重大过失致使遗失物毁损、灭失的，应当承担民事责任。既然保管人负有物品不损毁的义务，那么保管人自然有要求保管费的权利。",
            "question": "乘客认为出租车驾驶员应该将其遗失物品无偿交还如何处理？"
        },
        {
            "information": "出租车司机不能投诉其他司机拼客，投诉拼客是司乘之间纠纷。但司机可以向出租办反映情况，需要提供相关证据，并本人到出租办反映情况。",
            "question": "二、\t出租车司机能否投诉其他司机拼客等违规行为？"
        },
        {
            "information": "市民拨打12328，要求转接12345，流程如下：电话接通状态下点“转接”→拨“9072412345”→点“同意”→挂机（拨打9072412345后默认本机接通12345，需点同意才能让来电转接）",
            "question": "一、\t12328转接12345的流程是什么？"
        }
    ]
}