{
    "title": "new_json_57",
    "questions": [
        {
            "information": "　　饭后吸烟，比平常的毒害更大。因为饭后吸烟会使人体分泌功能受到抑制，妨碍食物消化，影响营养吸收。　　同时还给胃及十二指肠造成直接损害，使胃肠功能紊乱，胆汁分泌增加，容易引起腹部疼痛等症状。　　而且身体在对食物积极消化、吸收的同时，对卷烟烟雾中的有害物质的吸收能力也增加。　　所以，应该说：饭后吸烟，祸害无边。　　您应该告诉您的家人饭后吸烟的严重危害，并想办法转移他的注意力，如饭后洗碗、或者散步等，避免习惯性的做到沙发上点烟。",
            "question": "老公总说“饭后一支烟，赛过活神仙”，怎么办？"
        },
        {
            "information": "《出生医学证明》至今有了6个版本，自2019年1月1日开始使用第六版。第六版出生医学证明由正页、副页和存根三部分组成，为A4纸大小,采用专用黑白水印纸张印制，附有多项防伪标识。正页的背面印有国徽图案和“中华人民共和国国家卫生健康委员会监制”和“出生医学证明”字样。",
            "question": "新旧版《出生医学证明》版式有所不同？"
        },
        {
            "information": "儿童在6岁时按照我国现行免疫程序，需要接种A群C群脑膜炎球菌多糖疫苗第2剂和吸附白破联合疫苗。",
            "question": "儿童在6岁时需要接种哪些疫苗？"
        },
        {
            "information": "婚前需要检查传染病，因为传染病具有较强的传染性，婚后会威胁配偶的健康，有的还会传染给后代。另外，因为结婚前后劳累、情绪激动可能加重原有的病情，甚至有并发其他病的危险。",
            "question": "婚前为什么要查传染病?"
        },
        {
            "information": "单位职工基本养老保险视同缴费年限补缴申报服务说明：为参保单位职工办理因某种原因应缴纳但未缴纳统账结合时间之前的社会保险费勾选受理条件说明，点击【下一步】在征集信息中，选择是否征集（若选择是，业务半结后可直接打印单据去税务缴费，若选择否，业务办结后需办理应缴认定单开具才能到税务缴费）。在补缴信息录入中，输入人员编号，查询出人员信息，并填写人员信息（*为必填），或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，鼠标双击选中数据，可将窗口信息显示到页面。确认此人信息无误后，点击【查询认证信息】。查询出本次补缴核定信息，勾选，点击【保存】",
            "question": "省社保系统?单位职工基本养老保险视同缴费年限补缴申报如何操作"
        },
        {
            "information": "诊断艾滋病的主要依据包括：（1）流行病学史；（2）临床表现；（3）实验室检测。具体而言，HIV抗体和病原学检测是确诊HIV感染的依据；流行病学史是诊断急性期和婴幼儿HIV感染的重要参考；CD4+T淋巴细胞检测和临床表现是HIV感染分期诊断的主要依据；艾滋病的指征性疾病是艾滋病诊断的重要依据。",
            "question": "诊断艾滋病的主要依据是什么？"
        },
        {
            "information": "符合下列一项可诊断为排除病例：1.疑似病例经实验室和临床检查有确凿证据诊断为非脊髓灰质炎的其它疾病。2.疑似病例的粪便、咽部、脑脊液、脑或脊髓组织未分离到脊髓灰质炎野病毒，或麻痹后1个月内脑脊液或血液特异性IgM抗体阴性，或恢复期血清中和抗体或特异性IgG抗体滴度比急性期无4倍升高者。",
            "question": "脊髓灰质炎排除病例"
        },
        {
            "information": "目前还不能。",
            "question": "戒烟药物能够报销吗？"
        },
        {
            "information": "乙肝疫苗属于免疫规划疫苗，接种对象是新生儿。免疫程序为婴儿在出生时（24小时内）、1月龄、6月龄时各接种1剂乙肝疫苗。其他未感染过乙肝病毒且未接种过乙肝疫苗的人群也可以接种乙肝疫苗，尤其是乙肝病毒感染高风险人群（如医务人员、经常接触或暴露血液人员、托幼机构工作人员、器官移植患者、经常接受输血或血液制品者、免疫功能低下者、职业易发生外伤者、乙肝病毒表面抗原阳性者家庭成员、多性伴者等）。免疫程序为“0-1-6个月”程序，即首剂接种后1个月接种第2剂，首剂接种后6个月接种第3剂。",
            "question": "乙肝疫苗的接种对象是谁？具体的免疫程序是什么？"
        },
        {
            "information": "一般情况下，公共浴室洗澡传染\"淋病\"或\"非淋\"是不大可能的。淋球菌极其娇嫩，不能耐受高温，超过42℃很快死亡。这种间接传染多限于家庭中的传染，尤其是父母患有淋病后通过间接感染途径传染给其幼女。成人泌尿生殖系统的淋病几乎全部通过性交而传染。",
            "question": "公共浴室洗澡能传染淋病吗"
        },
        {
            "information": "孕期外阴静脉曲张在妊娠后期较为常见，如果没有任何不适，可以不予处理。平时要保持外阴清洁，穿柔软、宽松的棉质内裤，防止局部摩擦，避免皮肤溃破。避免长时间的站立；避免穿过紧的裤子和鞋袜；不要用过热的水洗澡。如果患有外阴静脉曲张的孕妇出现不适而影响到日常活动或局部有小溃疡形成，要及早到医院诊治，防止继发感染。",
            "question": "孕期外阴静脉曲张怎么办？"
        },
        {
            "information": "答：相邻的采石场开采范围之间最小距离应当大于300米。对可能危及对方生产安全的，双方应当签订安全生产管理协议，明确各自的安全生产管理职责和应当采取的安全措施，指定专门人员进行安全检查与协调。",
            "question": "相邻小型露天采石场开采范围之间的距离是多少？"
        },
        {
            "information": "选用刷头小，刷毛细软，弹性好，刷柄易于把握的保健牙刷，每只牙刷使用时间不超过三个月。",
            "question": "怎样选择牙刷？"
        },
        {
            "information": "常以低热、全身不适及皮疹起病，可伴有咽痛、轻咳和流涕、耳后、枕后、颈部浅表淋巴结肿大。皮疹多见于面部及躯干部位，一般持续1~4天后消退，退疹后不留色素沉着。以发热、全身性皮疹、耳后、枕部淋巴结肿大为特点。",
            "question": "风疹症状"
        },
        {
            "information": "将药溶于小勺中，喂药前给宝宝戴上围嘴，以免药液弄湿衣服。把盛有药液的小勺从宝宝一侧嘴角送入，注意小勺底部压住舌面，待咽下药液再拿出勺子。不要从嘴中间沿着舌头灌药，一是容易呛着孩子，二是舌尖是味觉最敏感的地方，强行灌药会更加引起宝宝拒绝和恐惧吃药。可用喂药器。喂药器形似奶瓶，可加入水或奶，中间的注射器放入药液。当孩子吸吮奶嘴时，分次快速推针心，药液就混在水和奶中不知不觉被咽了下去。这种喂药方式简单、易行、效果好，免去了宝宝吃药的痛苦，也减轻了妈妈喂药的负担。",
            "question": "如何为宝宝喂药"
        },
        {
            "information": "　　烟草依赖是一种慢性高复发性疾病，只有少数吸烟者第一次戒烟就能成功，大多数吸烟者均有戒烟后复吸的经历，需要多次尝试才能最终戒烟，采取正确的戒烟方法，包括医务人员的咨询和使用戒烟药物，可使戒烟成功率提高2-3倍。　　即使发生复吸，也不应气馁，能够停止吸烟一段时间，这本身就已经是一种成功，要总结这次的经验教训，重新鼓励自己，尽快计划新的一次尝试。",
            "question": "如果戒烟失败，重新戒烟，烟量或烟瘾会更大，对身体会更不好，还不如不戒烟？"
        },
        {
            "information": "沙门氏菌、志贺氏菌（痢疾杆菌）、金黄色葡萄球菌、副溶血性弧菌。",
            "question": "日常工作中经常检测的致病菌有哪些？"
        },
        {
            "information": "儿童在3岁时需要接种A群C群流脑疫苗。",
            "question": "儿童在3岁时需要接种哪些疫苗？"
        },
        {
            "information": "在世界上只有少数国家主张给人预防接种，我国是其中之一。免疫对象仅限于疫区内职业人群及受威胁的高危人群，接种面不宜过广，而且不宜年年复种，必要时可在第二年复种一次。对孕妇、泌乳期妇女、年老体衰者及有心、肝、肾等疾病患者不宜接种。",
            "question": "布鲁氏菌病（布病）疫苗"
        },
        {
            "information": "答：矿山企业是落实领导带班下井制度的责任主体，必须确保每个班次至少有1名领导在井下现场带班，并与工人同时下井、同时升井。矿山企业的主要负责人对落实领导带班下井制度全面负责。",
            "question": "金属非金属地下矿山企业落实领导带班下井是怎么规定的？"
        }
    ]
}