{
    "title": "new_json_264",
    "questions": [
        {
            "information": "可以到基金核定窗口查询打印医疗保险信息。可以到基金核定窗口查询打印医疗保险信息。",
            "question": "参保单位如何查询打印医疗保险信息?"
        },
        {
            "information": "依据《水利部关于印发我国入汛日期确定办法的通知》（水防〔2019〕119号），入汛日期采用雨量和水位两个入汛指标确定。入汛标准每年自3月1日起，当入汛指标满足下列条件之一时，当日可确定为入汛日期：1.连续3日累积雨量50毫米以上雨区的覆盖面积达到15万平方公里；2.任一入汛代表站超过警戒水位。若代表站警戒水位发生变化，则采用最新指标。",
            "question": "什么时候进入防汛期？"
        },
        {
            "information": "有企业吸纳就业困难人员社会保险补贴政策，针对沙洋县的各类企业招用就业困难人员与之签订劳动合同并缴纳社会保险费的，会按照企业为其实际缴纳的基本养老保险费、基本医疗保险费和失业保险费给予补贴。（不包括就业困难人员个人应缴纳的上述三项社会保险费，以及企业和个人应缴纳的其他社会保险费）",
            "question": "沙洋县企业吸纳就业困难人员就业可以申请一次性吸纳就业补贴，还有没有其他政策？"
        },
        {
            "information": "1.基本信息，主要来自在放贷机构填写的《贷款/信用卡申请表》。2.信贷信息，来自商业银行、汽车金融公司、消费金融公司、小额贷款公司等放贷机构。3.非信贷信息，来自政府部门、法院等。",
            "question": "个人信用报告里的信息从哪来？"
        },
        {
            "information": "可申请大学生一次性创业补贴高校毕业生（含非本地户籍）自毕业学年起5年内在我省初次创办小型微型企业或从事个体经营，领取工商营业执照正常经营12个月以上、带动就业4人以上的，可在创业地申请一次性创业补贴。补贴标准：5000元/人咨询电话：0724-8568064",
            "question": "沙洋县大学生创业有什么政策？"
        },
        {
            "information": "参加失业保险缴费满一年且非因本人意愿中断就业的失业人员，达到退休年龄但不具备领取养老金条件，又没有工作的，可以申领失业保险金。",
            "question": "到了退休年龄，但是不具备领取养老金的条件，又没有工作，可以领取失业保险金吗？"
        },
        {
            "information": "2021年11月9日，南非首次从病例样本中检测到一种新冠病毒变异株。2021年11月26日，世界卫生组织将其命名为Omicron（奥密克戎）变异株。全球新冠病毒数据库GISAID显示，截至2022年1月17日，118个国家提交了奥密克戎病毒基因组序列374314条，奥密克戎变异株已成为全球优势流行株。奥密克戎变异株最早于2021年11月27日输入我国香港，12月9日首次输入我国内地。",
            "question": "奥密克戎变异株的发现和流行情况如何？"
        },
        {
            "information": "1.未经许可擅自使用无线电频率，或者擅自设置、使用无线电台(站)的；2.擅自转让无线电频率的；3.不按照无线电台执照规定的许可事项和要求设置、使用无线电台(站)；4.故意收发无线电台执照许可事项之外的无线电信号，传播、公布或者利用无意接收的信息；5.擅自编制、使用无线电台识别码；6.使用无线电发射设备、辐射无线电波的非无线电设备干扰无线电业务正常进行的；7.未按照国家有关规定缴纳无线电频率占用费的；8.研制、生产、销售和维修大功率无线电发射设备，未采取有效措施抑制电波发射；9.境外组织或者个人在我国境内进行电波参数测试或者电波监测；10.向境外组织或者个人提供涉及国家安全的境内电波参数资料；11.生产或者进口在国内销售、使用的无线电发射设备未取得型号核准的；12.销售依照规定应当取得型号核准的无线电发射设备未向无线电管理机构办理销售备案的；13.销售依照规定应当取得型号核准而未取得型号核准的无线电发射设备的；14.维修无线电发射设备改变无线电发射设备型号核准证核定的技术指标的。",
            "question": "无线电管理机构对哪些行为可以依法进行处罚"
        },
        {
            "information": "1.新材料产业。2.绿色食品产业。3.装备制造产业。4.文旅游商服。",
            "question": "沙洋县招商主要围绕哪几大主导产业？"
        },
        {
            "information": "资料齐全的情况下，1个工作之内办理好。",
            "question": "办理危险化学品（不含仓储）经营许可申请，需要多长时间？"
        },
        {
            "information": "1.沙洋江汉明珠国际酒店。位于沙洋县洪岭大道1号，集住宿、餐饮、会议、娱乐为一体。酒店拥有总统套房、豪华套房、豪华标准间及普通标准间共计143间；设有15个豪华雅间、两个宴会大厅以及自助餐厅，可容纳900人同时进餐。除此之外，酒店还设有大小会议室5个，多功能会议厅可容纳200人，并配有现代化的影像、扩音及会议发言系统。服务热线：0724-88366662.沙洋龙凤大酒店。二星级酒店。座落在荆门市沙洋县汉津大道85号，占地面积5400m2。建筑面积2680m2，共有前后两栋楼，共有客房104间，同时容纳230人住宿。其中餐饮部内设有可供20人聚餐的豪华包间2间，其它型包间1O个。大、中、小、型宴会厅3个，可同时容纳800余人进餐。是集餐饮、住宿、娱乐、停车为一体的综合性酒店。服务热线：0724-67099990724-85659883.茉莉花开连锁酒店。位于湖北省荆门市沙洋县汉津大道113号，居沙洋县城核心位置，邻近沙洋汽车客运站（酒店斜对面）、万利建材城，周边商超餐饮林立，停车位充足，生活交通非常便利。酒店有新概念居家房50间，采用中央空调、中央热水，提供自助洗衣，团队接站等服务，商务下榻，休闲旅居皆可。服务热线：0724-85684184.天源国际大酒店。三星级酒店。酒店位于湖北省荆门市沙洋县汉津大道6号，地处沙洋城区中心，紧临平湖美景，地理位置优越，环境优美，交通十分便利（邻近沙洋平湖汽车站）。酒店拥有各类房型89间。大小餐厅包房11间及多功能宴会厅、会议厅、KTV娱乐，同时可容纳700人进餐，是商务、政务、旅游及会议的理想场所！服务热线：0724-85558885.鑫宝丽景酒店。是按照四星级标准投资兴建的高尚精品商务酒店，座落于沙洋荷花大道7号，雄踞沙洋金融、经济、文化商圈之核心，地理位置极其优越。酒店整体设计汇聚大师智慧，凭借其超卓的前瞻理念独领品牌之巅，铸就百年精品。酒店以19层65.8米的高度傲俯全城，7.8米挑空的豪华大堂彰显贵族风范，150㎡顶级奢华的总统套房及120套数字化客房倍显尊荣。酒店大型中央空调、高速宽带互联网、160多个车位、多项康乐项目、24小时管家服务令您商务往来一片轻松。尊享热线：0724-8618888",
            "question": "沙洋有哪些大一点的酒店？"
        },
        {
            "information": "不属于，邮政储蓄业务打95580向中国邮政储蓄银行进行咨询或投诉，或者向中国银行业监督管理委员会反映，不在邮政管理部门受理范围。",
            "question": "邮政储蓄业务属于邮政管理部门受理吗"
        },
        {
            "information": "可以，但其必须是担任3岁以下婴幼儿监护人的人员。",
            "question": "非亲生父母可以享受个人所得税3岁以下婴幼儿照护专项附加扣除政策吗？"
        },
        {
            "information": "您好，根据《快递暂行条例》第二十七条规定，快件延误/丢失/损毁/导致内件短少的，对保价的快件，应当按照经营快递业务的企业与寄件人约定的保价规则确定赔偿责任;对未保价的快件，依照民事法律的有关规定确定赔偿责任，若寄件人与快递公司企业签订了《快件运单契约条款》《快件服务协议》《电子运单契约条款》...(不同企业签订条款名称不一样，根据实际反馈)，企业将按照条款/协议背书有关标准予以赔偿。若您对企业赔偿金额不认可，建议您可通过司法途径维权，谢谢您对我们工作的支持。",
            "question": "对快递企业赔偿金额不满意"
        },
        {
            "information": "1.受到洪水威胁，如果时间充裕，应按照预定路线，有组织地向山坡、高地等处转移；在措手不及，已经受到洪水包围的情况下，要尽可能利用船只、木排、门板、木床等，做水上转移。2.洪水来得太快，已经来不及转移时，要立即爬上屋顶、楼房高屋、大树、高墙，做暂时避险，等待援救，不要单身游水转移。3.在山区，如果连降大雨，最容易暴发山洪。遇到这种情况，应该注意避免渡河，以防止被山洪冲走，还要注意防止山体滑坡、滚石、泥石流的伤害。4.发现高压线铁塔倾倒、电线低垂或断折，要远离避险，不可触摸或接近，防止触电",
            "question": "发生洪水时如何自救？"
        },
        {
            "information": "（一）申请一表登记。由新生儿母亲在助产医院设立的新生儿落户“一事联办”综合窗口填报并提交《沙洋县新生儿落户“一事联办”登记表》。母亲未到场办理的，提供《授权委托书》和受托人身份证原件，受托人限新生儿的父亲、祖父母、外祖父母。（二）材料一次提交。申请材料一次提交给新生儿落户“一事联办”综合窗口，材料包括父母双方身份证（原件）；父母落户方的居民户口簿（原件）；结婚证（原件）；新生儿出生记录表等有关资料。（三）综合一窗受理。在助产医院设立新生儿落户“一事联办”综合窗口，按照“专人专职专岗”要求，实行新生儿落户“一事联办”一窗受理、多证联办。（四）办理一站服务。1.发放出生医学证明、预防接种证、儿童保健手册。助产医院综合窗口核查信息后，对于符合办理条件、信息准确无误的，当场发放出生医学证明、预防接种证、儿童保健手册（母子健康手册），并将父母双方身份证、父母落户方的居民户口簿、结婚证、出生医学证明和新生儿落户“一事联办”登记表等材料上传至“联办系统”。出生医学证明副页、落户方户口簿全户页和新生儿落户“一事联办”登记表等纸质材料，由医院通过邮政快递寄送至落户地派出所。（时限：即时）2.登记出生户口。落户地派出所及时查收、核实联办系统上传的相关资料，对符合政策的，立即办理户口登记，并将落户信息上传至联办系统，联办系统通过短信提醒人社、医保部门办理参保事宜。（时限：1个工作日）3.城乡居民基本医疗保险登记和新生儿社保卡申领。医保、人社办理窗口及时查收、核实联办系统上传的相关资料，办理新生儿城乡居民基本医疗保险参保登记和社保卡申领，办理结束后联办系统短信告知申请人办理结果。（时限：医保登记2个工作日，社保卡申领5个工作日）（五）证件一并送达。事项办结后，根据申请人的需求，社保卡（医保卡）及出生户口采取就近领取或快递送达。",
            "question": "沙洋县新生儿落户的申请流程？"
        },
        {
            "information": "来自沙洋，【养由基】（公元前7世纪），祖居拾回桥镇老山古林村，楚国名将，任楚国宫厩尹。古代著名神箭手，百步外射柳叶百发百中，成语“百步穿杨”典故出此。",
            "question": "百步穿杨的典故来源哪里？"
        },
        {
            "information": "1.农民工，是指为用人单位提供劳动的农村居民。本条例所称工资，是指农民工为用人单位提供劳动后应当获得的劳动报酬。2.农民工有按时足额获得工资的权利。任何单位和个人不得拖欠农民工工资。3.用人单位拖欠农民工工资的，应当依法予以清偿。",
            "question": "农村人在非建筑行业就业，被拖欠工资，是否属于拖欠农民工行为，是否适用《保障农民工工资支付条例》"
        },
        {
            "information": "乘坐出租车、网约车以前可以先开门通风，用消毒纸巾对坐的位置和手碰的位置做消毒，要求司机、乘客都戴好口罩，旅程结束了，下车了，做一下卫生。",
            "question": "新冠疫情期间，坐网约车和出租车应该如何做好防护？"
        },
        {
            "information": "可以受理，投递服务问题包括未按名址面交（未按照用户面单地址进行投递）、用户自取、无法投递快件、无着快件、虚假签收、投递员服务态度差等，可向邮政管理部门进行申诉。",
            "question": "邮件快件投递服务问题，邮政管理部门可以受理吗"
        }
    ]
}