{
    "title": "new_json_191",
    "questions": [
        {
            "information": "一定强度的噪声能影响人体健康，为此国家制定了工作场所的卫生标准，噪声强度不超过85dB（分贝）。接触噪声时间不足8小时可放宽，时间减半，可增加3分贝。",
            "question": "噪声的卫生标准"
        },
        {
            "information": "流感是由流感病毒感染引起的对人类危害较严重的急性呼吸道传染病。按其核蛋白和基质蛋白分为四个型别：甲型（A型）流感病毒（H1N1、H3N2亚型等）和乙型（B型）流感病毒每年可引起季节性流行、丙型（C型）流感病毒仅呈散发感染，丁型（D型）流感病毒主要感染猪、牛等且未发现人类感染。甲型流感病毒根据病毒表面的血凝素和神经氨酸酶的蛋白结构和基因特性，可分为多种亚型。目前，发现的HA和NA分别有18个（H1-18）和11个（N1-11）亚型。",
            "question": "流感由什么引起?"
        },
        {
            "information": "病变主要累及心脏，临床上按发病经过和心功能状态分成急型、亚急型、慢型和潜在型4种类型。可有全身不适，心难受、胸闷、恶心、脸色苍白、下肢浮肿等症状体征。急型克山病发病急，病情重，主要临床表现为心源性休克伴有严重心律失常。亚急型克山病发病较急型为慢，多见于儿童，早期有感冒样症状，常在一周内发生心力衰竭或心衰急剧加重，心脏扩大呈中度或重度。慢型克山病起病缓慢，临床表现以慢性心功能不全为主。潜在型克山病一般无自觉症状，以心电图改变为主。",
            "question": "克山病的临床表现如何？"
        },
        {
            "information": "精神科的干预手段主要有以下几大类：（一）药物治疗，包括抗精神病药、抗抑郁药、心境稳定剂、抗焦虑药、镇静催眠药等几大类；（二）心理治疗，如认知行为治疗、支持性心理治疗等；（三）物理治疗，如电休克治疗、重复经颅磁治疗等。",
            "question": "精神科的干预手段有哪些？"
        },
        {
            "information": "感染了性病病原体，有的人有明显的临床表现，有的人没有任何表现。一些症状提示可能感染了性病，如：男性尿道有分泌物；阴囊肿大；女性阴道分泌物异常（增多、颜色发黄、有异味、脓性或血性等）；女性下腹痛；生殖器部位出现水疱、糜烂、溃疡；生殖器部位出现赘生物等。",
            "question": "怎样知道自己得了性病?"
        },
        {
            "information": "什么情况下健康码会变“灰码”?目前两类人群会赋“灰码”：一类是外省来(返)汉人员未及时落实三天两检落地核酸检测的人员；一类是在汉人员未落实72小时内核酸检测者。",
            "question": "什么情况下健康码会变“灰码”?"
        },
        {
            "information": "一般来说，血脂检查常需测定空腹血清的总胆固醇、甘油三酯和高密度脂蛋白－胆固醇（HDL-胆固醇）水平。在抽血前的最后一餐中，忌食高脂肪食物和饮酒，空腹12小时，抽取前臂静脉血。如果总胆固醇、甘油三酯高于正常水平，HDL-胆固醇低于0.90毫摩尔/升则可认为血脂异常。为了进一步了解血脂生物节律的差异，应在l～8周内复查，结果仍属异常，即可确诊为高脂血症。",
            "question": "血脂检查前后应注意哪些事项？"
        },
        {
            "information": "心肌梗塞是指在冠状动脉病变的基础上，冠状动脉的血流中断，使相应的心肌出现严重而持久地急性缺血，最终导致心肌的缺血性坏死。发生急性心肌梗塞的病人，在临床上常有持久的胸骨后剧烈疼痛、发热、白细胞计数增高、血清心肌酶升高以及心电图反映心肌急性损伤、缺血和坏死的一系列特征性演变，并可出现心律失常、休克或心力衰竭，属冠心病的严重类型。",
            "question": "什么是心肌梗塞？"
        },
        {
            "information": "（1）常见不良反应有注射部位局部红肿、疼痛、发痒，和低热、哭闹、烦躁、厌食、呕吐、精神不振等。（2）罕见不良反应有重度发热反应、局部硬结等。（3）极罕见不良反应有局部无菌性化脓、过敏性皮疹、过敏性休克、过敏性紫癜、血管神经性水肿，和抽搐、痉挛、惊厥、嗜睡及异常哭叫等神经系统反应。",
            "question": "接种白破疫苗后可能有什么不良反应？"
        },
        {
            "information": "埃博拉出血热（以下简称埃博拉）是一种严重且往往致命的疾病，病死率最高可达90%。该病可侵犯人类和其它灵长目动物（猴子、大猩猩和黑猩猩）。1976年，在同时发生的两起疫情中首次发现埃博拉病毒，一起发生在刚果民主共和国埃博拉河附近的一个村庄，另一起出现在苏丹一个边远地区。病毒的起源尚不得而知。基于现有证据，果蝠（狐蝠科）被认为可能是埃博拉病毒的自然宿主。",
            "question": "什么是埃博拉出血热？"
        },
        {
            "information": "高血压大致可分为原发性与继发性两种。90%以上的高血压为原发性。继发性高血压是指因其他疾病导致的血压升高，如由肾脏病引起的肾动脉狭窄、肾上腺疾病、先天性主动脉狭窄(多见于青少年)以及由药物和妊娠引起的高血压等。",
            "question": "高血压的分类？什么是继发性高血压？"
        },
        {
            "information": "乙脑减毒活疫苗适用于8月龄以上健康儿童及由非疫区进入疫区的儿童和成人。乙脑灭活疫苗适用于6月龄～10周岁儿童和自非疫区进入疫区的儿童和成人。",
            "question": "乙脑疫苗的接种对象是谁？"
        },
        {
            "information": "　　的确，对烟瘾比较大的人来说戒烟是不容易的。　　您有戒烟的想法很好，不知道您是否非常清楚的认识了吸烟给您及家人带来的健康危害。　　如果还不了解的话，建议您通过网络等方式来详细了解一下，有助于增加您戒烟的意愿；如果您已经了解了这些，希望得到戒烟帮助的话，我们建议您拨打专家戒烟热线、使用一些辅助药物或者到当地的戒烟门诊来获得医生的帮助。",
            "question": "吸烟习惯了，不吸烟浑身不自在，戒不了，怎么办？"
        },
        {
            "information": "HBsAg阳性的母亲，在孕期满7个月后及分娩和分娩后一周内，对胎儿和新生儿造成的乙肝病毒（HBV）感染称围产期传播。其中胎儿感染（宫内感染）仅占1~3%，分娩和分娩后感染占97%以上。",
            "question": "乙肝围产期传播概念"
        },
        {
            "information": "预防尖锐湿疣的根本方法是杜绝婚外性行为、非婚性行为及其它有感染危险的行为。为防止间接传染，不要共用毛巾、浴巾，不共用浴盆。目前，科学家正在研究疫苗以预防乳头瘤病毒感染，但还没有成功。在这种情况下，提倡安全性行为、推广安全套使用是预防的有效手段。",
            "question": "如何预防尖锐湿疣？"
        },
        {
            "information": "妊娠中晚期或临产时，发生无诱因的无痛性反复阴道流血是前置胎盘的主要症状。正常胎盘附着于子宫体部的后壁、前壁或侧壁。若胎盘附着于子宫下段，甚至胎盘下缘达到或覆盖宫颈内口处，其位置低于胎儿先露部，称为前置胎盘(placentaprevia)。前置胎盘是妊娠晚期出血的主要原因之一，是妊娠期的严重并发症，处理不及时会危及母儿生命安全。其发生率国内报道为0.24%～1.57%，国外报道为1.0%。前置胎盘患者中85%～90%为经产妇，尤其是多产妇，其发生率可高达5%。",
            "question": "孕中晚期无痛性阴道出血首先考虑哪些疾病？"
        },
        {
            "information": "如果妈妈乳汁确实分泌不足，应增加吸吮次数或消除使乳母情绪紧张的因素。母乳的宝宝身高体重持续不增，可采用补授法，每次哺乳都先哺喂母乳，之后再补充配方奶。",
            "question": "2-3个月宝宝吃不饱的应对策略?"
        },
        {
            "information": "甲肝减毒活疫苗：（1）接种疫苗之前，应如实向预防接种医生告知儿童身体健康状况。若有感冒、发热等症状，待恢复健康后进行补种；（2）接种疫苗后，须在预防接种单位留观至少30分钟。若儿童出现轻度发热等一般反应，通常不需任何处理。若高烧不退或伴有其他并发症者，应及时到医院就诊；（3）接种人免疫球蛋白者应间隔≥3个月接种本疫苗，以免影响免疫效果。甲肝灭活疫苗：（1）接种疫苗之前，应如实向预防接种医生告知儿童身体健康状况。若有感冒、发热等症状，待恢复健康后进行补种；（2）接种疫苗后，须在预防接种单位留观至少30分钟。",
            "question": "接种甲肝疫苗有哪些注意事项？"
        },
        {
            "information": "许多节肢动物传播传染病，如疟疾（按蚊）；黄热病、登革热和登革出血热（伊蚊、趋血蚊和Sabethes蚊）；病毒性脑炎（库蚊及按蚊、蜱），包括乙型脑炎（中国、印度、日本、老挝、缅甸、尼泊尔、菲律宾、南朝鲜、斯里兰卡、泰国、越南）；丝虫病（伊蚊、按蚊、库蚊及曼蚊）。一些节肢动物的叮咬及接触可引起不适甚至危险的后果；这些方面的例子有水疱甲虫（blisterbeetls）、蚤、螨（恙螨）、臭虫、蝎和蜘蛛。另外，有些节肢动物可在受害者毫无知觉的情况下叮咬并传播疾病。",
            "question": "哪些昆虫能传播疾病"
        },
        {
            "information": "有些人，尤其是年轻女性，认为身材越苗条越好，这是不正确的。成人体重指数低于18.5会导致营养不良和抵抗力低下。这一人群的总死亡率高于体重正常的人。过度节食还会引发厌食症，甚至造成死亡。有些人希望减肥可以速成，轻信广告宣传，有的利用腹泻药快速减肥，减去的主要是水分，很快会反弹；有的用饥饿减重，造成代谢紊乱，后果十分严重。事实上减体重不能一蹴而就。要节制饮食，增加活动，持之以恒。",
            "question": "人们对减肥认识上的误区"
        }
    ]
}