{
    "title": "new_json_43",
    "questions": [
        {
            "information": "烟草部门在制定零售点合理布局规定的时候，会综合考虑到本地辖区内的人口数量、交通状况、经济发展水平、消费能力等因素，综合运用数量、间距等方式对零售点布局进行控制；此外，也要服务于社会就业，服务于社会稳定，服务于优化营商环境的原则，同时对守法经营的社会弱势群体、优抚对象予以照顾。因此，各地的零售点合理布局规划不会简单按多少米的距离搞“一刀切”，而是根据不同条件和情况实行不同的规划。2021年新修订的《烟草专卖许可证管理办法实施细则》第十七条也明确规定，烟草专卖局在制定烟草制品零售点合理布局规划时，可以视当地实际对以下情形在数量、间距方面给予适当放宽：（一）社会弱势群体、优抚对象申请烟草专卖零售许可证的；（二）因道路规划、城市建设等客观原因造成无法在核定经营地址经营，持证人申请变更到原发证机关辖区内其他地址经营的；（三）其他有政策扶持需要的情形。另外，各地制定的合理布局规划都是依法组织听证、充分听取意见和建议后，通过本单位或当地政府相关政务公示公告栏、报纸、互联网等方式予以公布后实施的。合理布局规划并不是一成不变的，会根据实际情况适时进行调整，调整时同样要举行听证，会邀请当地人大、政府、政协，以及有代表性的企业和行业协会商会参加，也欢迎广大零售户代表和消费者代表及时关注参加，提出意见和建议。",
            "question": "烟草零售点合理布局是什么？"
        },
        {
            "information": "沙洋县开源大道消防救援站（咨询电话8563119）",
            "question": "沙洋县消防救援大队地址"
        },
        {
            "information": "京山市永兴大道15号（咨询电话7330001）",
            "question": "京山市消防救援大队地址"
        },
        {
            "information": "钟祥市郢中街道襄汉路67号（咨询电话4258581）钟祥市行政服务中心2楼服务窗口13号（咨询电话4314198）",
            "question": "钟祥市消防救援大队地址"
        },
        {
            "information": "报考我省硕士研究生需要：（1）应符合教育部全国硕士研究生招生工作管理规定中的报考基本条件。（2）我省报考点仅接受本省高校应届本科毕业考生、本省户籍往届考生和长期在本省工作但户口未随迁的往届考生报名参加考试。",
            "question": "报考我省硕士研究生需要哪些基本条件？"
        },
        {
            "information": "学校在职教师有偿补课属于师德违规行为，应向在职教师当地教育部门举报，欢迎举报人提供在职教师补课的准确信息（补课的在职教师姓名及学校名称、具体时间段、精确地点）。举报电话：荆门市教育局：2346302.沙洋县教育局：8596681；钟祥市教育局：4230474；京山市教育局：7226255；东宝区教育局：2340996；掇刀区教育局：2441101；漳河新区教育局：6094856；屈家岭教育局：7417982。",
            "question": "学校在职教师暑期有偿补课怎么处理，向哪里举报？"
        },
        {
            "information": "根据有关规定，教师在未取得教师资格证书前，不能从事教学工作。",
            "question": "教师没有教师资格证书能不能承担教学工作？"
        },
        {
            "information": "续保人员落实“直补快办”。上年享受期限未满的人员，正常缴费且灵活就业状态为发生改变的，不再提交申请资料，实现“一次审批、全期畅领”。新增人员下沉乡镇（街道）受理。新增人员和因故中断享受补贴的人员，可通过线上线下两种渠道申领补贴。线下申领：本人持身份证或社保卡原件、户口簿原件到户籍所在地社区填写《荆门市灵活就业人员社会保险补贴申请表》，社区工作人员汇总上报乡镇（街道）人社服务平台受理。线上申领：登录“湖北政务服务网”申请。",
            "question": "如何申请灵活就业人员社保补贴？"
        },
        {
            "information": "社保补贴实行“先缴后补”办法，按不超过本人实际缴纳的基本养老保险、基本医疗保险的2/3给与补贴（对灵活就业人员缴费基数超过100%部分不予补贴）。社保补贴与失业保险待遇不能同时享受。就业困难人员的社保补贴期限，除对距法定退休年龄不足5年的可延长至退休外（以初次享受日期计算，从2021年开始执行），其余人员最长不超过3年；离校2年内未就业的高校毕业生社保补贴期限，最长不超过2年。",
            "question": "社保补贴方法、期限及标准？"
        },
        {
            "information": "登记灵活就业并以灵活就业人员身份缴纳社会保险费的下列人员：一、经人社部门认定的就业困难人员，1、在原劳动人事部门办理过招工招干手续（含毕业分配、退役安置）的下列人员：（1）女性年满四十周岁、男性年满五十周岁人员（2）城镇“零就业”家庭成员；2、残疾人；3、享受城镇最低生活保障的人员；4、成年孤儿；5、建档立卡脱贫人口；6、毕业一年以上未就业的高校毕业生。二、离校两年内未就业的高校毕业生。",
            "question": "哪些灵活就业人员可以申请社保补贴？"
        },
        {
            "information": "根据2008年1月1日起施行的《中华人民共和国城乡规划法》第四十三条规定：建设单位应当按照规划条件进行建设；确需变更的，必须向城市、县人民政府城乡规划主管部门提出申请。变更内容不符合控制性详细规划的，城乡规划主管部门不得批准。城市、县人民政府城乡规划主管部门应当及时将依法变更后的规划条件通报同级土地主管部门并公示。",
            "question": "想在自家楼顶搭个阳光房，这属于违建吗？"
        },
        {
            "information": "2020年9月1日实施的《中华人民共和国固体废物污染环境防治法》第四章生活垃圾第四十九条，产生生活垃圾的单位、家庭和个人应当依法履行生活垃圾源头减量和分类投放义务，承担生活垃圾产生者责任。任何单位和个人都应当依法在指定的地点分类投放生活垃圾。禁止随意倾倒、抛撒、堆放或者焚烧生活垃圾。机关、事业单位等应当在生活垃圾分类工作中起示范带头作用。已经分类投放的生活垃圾，应当按照规定分类收集、分类运输、分类处理。",
            "question": "《固废法》中有未明确生活垃圾投放的单位、家庭和个人应当依法履行生活垃圾源头减量和分类投放义务？"
        },
        {
            "information": "加大存量资金盘活力度，对结余资金和连续两年未用完的结转资金按规定收回统筹使用，对不足两年结转资金中不需按原用途使用的资金收回统筹用于经济社会发展急需支持的领域。",
            "question": "为继续加大存量资金盘活力度，提高资金使用效率，具体采取了哪些措施？"
        },
        {
            "information": "荆楚理工学院学生毕业证办理每年两次，分别为6月和12月。学位授予也在每年6月和12月。",
            "question": "荆楚理工学院毕业证办理集中在哪个时段？"
        },
        {
            "information": "荆楚理工学院新生学籍注册在每年10月30日前。部分特殊类型招生如专升本、专本联合、第二学士学位可能因录取数据等原因推迟。",
            "question": "荆楚理工学院新生学籍注册一般在几月份？"
        },
        {
            "information": "荆楚理工学院在校生学年注册集中在每年9月30日前在中国高等教育学生信息网（学信网）完成。",
            "question": "荆楚理工学院在校生学年注册一般在什么时候？"
        },
        {
            "information": "如果考生忘了在哪个县(区)报名，可在财政部会计资格评价中心网站证书查询系统中查阅证书管理号，证书管理号的4至9位为考生报名地的行政编码。具体请询各市州会计管理机构或查阅其官网通知。武汉市有关编码和联系电话链接为:http://czj.wuhan.gov.cn/kjfw/HJFWZQ/202101/t20210115_1598871.html",
            "question": "领取会计专业技术资格证书时如果忘了在哪里报考的怎么办?"
        },
        {
            "information": "从2018年起，成绩合格的考生应到报考时选择的报名地财政部门会计资格考试管理机构领取证书，2017年及之前的证书仍然到当地人社部门领取。2018年后的证书由本人领取时，出示身份证原件后本人签字即可，不必留存复印件;委托代领时，出示被代领人、代领人身份证原件，需留存双方身份证复印件并签字。",
            "question": "会计资格考试成绩合格考生应如何领取证书?"
        },
        {
            "information": "因各种原因公积金停缴了，会影响公积金贷款吗？答：申请办理住房公积金贷款需满足正常连续缴存住房公积金六个月及以上且缴存账户状态正常、个人征信良好等基础条件，若因故停缴公积金同时账户处于非正常缴存状态，则暂不可办理公积金贷款。",
            "question": "因各种原因公积金停缴了，会影响公积金贷款吗？"
        },
        {
            "information": "年度考试通知明确，考试成绩公布后20日内，如考生对分数提出疑义，可向报考的会计资格考试管理机构提出申请后，向其提供相关科目的具体分值。分数复核的具体办法另行通知。需要说明的是:(1)客观题由财政部会计资格评价中心直接通过计算机比对生成分数，没有人工干预。(2)主观题每份试卷每道题都由两人以上评阅，同时引入三评和专家仲裁机制，其中统计和合分由计算机完成。(3)成绩公布前，财政部会计资格评价中心组织专家对各省上报数据和考试结果进行反复测评。自从实行计算机网评以来，湖北省没有出现一起统分和合分错误，也没有一人一科通过复核更正过分数。",
            "question": "会计专业技术资格考试成绩公布后如何查分?"
        }
    ]
}