{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "1.尽量自取少上门，请快递员将包裹放至快递柜等固定地点，无接触交接。2.当面收发快递要戴口罩，与快递小哥保持一米以上的距离。3.取（拆）快递包裹时，可用含氟消毒剂或医用酒精对外包装进行消毒；也可以戴一次性手套，减少直接接触。4.拆件时尽量在户外进行，外包装不要拿回家中，要按照生活垃圾分类处理。5.处理完包裹后，及时摘手套，注意手部清洁，避免用不清洁的手触碰口、眼和鼻。",
                "kinfoName": "用户在当前疫情防控形势下，如何安全取快递？",
                "kinfoGuid": "2c3264dd-af0d-42c2-8eea-f599ab1e9c6c",
                "categoryName": "邮政快递管理",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "政府采购的主体是各级国家机关、事业单位和团体组织。国家机关是指从事国家管理和行使国家权力的机关。包括国家权力机关、国家行政机关、审判机关、检察机关和军队等。事业单位是指国家为了社会公益目的，由国家机关举办或者其他组织利用国有资产举办的，从事教育、科技、文化、卫生等活动的社会服务组织。团体组织分为社会团体和民办非企业单位，前者可进一步分为基金会、学术性社团、行业性社团、专业性社团、联合性社团等；后者可进一步分为教育类、科技类、文化类、卫生类、体育类、社会福利类等。",
                "kinfoName": "政府采购的主体有哪些？",
                "kinfoGuid": "2cc08829-778d-4707-b33f-b5a573fe29f0",
                "categoryName": "金融管理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "1.纳税人发生增值税应税行为的，均应开具纸质发票；2.电子发票其法律效力、基本用途、基本使用规定等与税务机关监制的增值税发票相同。目前我省纳税人均可以领用开具电子普通发票，电子专用发票暂时只有2021年1月21日以后新办的纳税人可以领用开具。(答复日期2021年6月16日)3.目前增值税普通发票（含电子普通发票）均可以针对个人开具，增值税专用发票（含电子专票）不能对个人开具。",
                "kinfoName": "哪些情况下可以开具纸质发票？哪些情况下开具电子发票？哪些发票针对个人开具？",
                "kinfoGuid": "2f1da7b1-6854-459e-a61c-c575c78e9c60",
                "categoryName": "税收政策",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "补贴资金由县级财政部门按照省财政厅等七部门联合印发的《湖北省惠民惠农财政补贴资金“一卡通”管理办法》（鄂财办发〔2021〕4号）精神，委托金融机构代理发放，采用“一卡通”或“一本通”方式发放到农户手中。",
                "kinfoName": "资金是怎么发放到户的？",
                "kinfoGuid": "2fcefe46-268b-4bb0-b8fd-471d3215a455",
                "categoryName": "惠农补贴",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "《行政处罚法》（2021年1月22日修订）第七十四条罚款、没收的违法所得或者没收非法财物拍卖的款项，必须全部上缴国库，任何行政机关或者个人不得以任何形式截留、私分或者变相私分。第七十九条　行政机关截留、私分或者变相私分罚款、没收的违法所得或者财物的，由财政部门或者有关机关予以追缴。",
                "kinfoName": "行政机关将罚款、没收的违法所得或者财物截留、私分或者变相私分如何处罚？",
                "kinfoGuid": "303bf28e-21d8-4310-94b5-589e5b149dc0",
                "categoryName": "法律法规",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "对首次认定的国家级科研平台，视其规模和类型给予200-500万元的一次性奖励；对首次认定的省级科研平台，视其规模和类型给予50-200万元的一次性奖励；对实施备案管理的省级科研平台实行年度考核，达到优秀等次的，视其规模和类型给予20-40万元奖励；对市级科研平台实行年度考核，达到优秀等次的，视其规模和类型给予10-20万元的奖励。",
                "kinfoName": "支持科技创新平台建设的奖励政策是什么？",
                "kinfoGuid": "31c77e5c-b8e3-4731-a6e6-9409794f7505",
                "categoryName": "创业优惠政策",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "序号提交材料名称申报方式要求1《移动式压力容器充装许可申请书》网上盖公章、填写完整、不可漏项2依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章4政府规划部门的批准文件网传盖公章5充装质量保证体系文件和充装单位事故应急预案网传盖公章6充装许可有效期内的综合工作报告网传盖公章7充装事故处理情况或零事故报告网传盖公章8原《充装许可证》网传盖公章",
                "kinfoName": "移动式压力容器充装许可（换证申请）所需材料？",
                "kinfoGuid": "3434e90e-b366-40cf-8bbe-a1d04472aa85",
                "categoryName": "证照办理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "政府采购方式主要有：公开招标、邀请招标、竞争性谈判、竞争性磋商、单一来源采购、询价、政府采购框架协议采购及国务院政府采购监督管理部门认定的其他采购方式。",
                "kinfoName": "政府采购有方式多少种？",
                "kinfoGuid": "344918a1-63c3-4d0f-ab25-e0a19a759c9f",
                "categoryName": "金融管理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "对创办小微企业或从事个体经营，自领取营业执照之日起正常运营1年以上的就业困难人员、毕业学年起5年内高校毕业生（含非本地户籍），分别给予一次性2000元和5000元的创业补贴；返乡创业人员在我市初次创业，经营6个月以上、且带动就业3人及以上，按5000元标准给予一次性创业补贴。",
                "kinfoName": "我市在创业服务等方面有哪些优惠扶持政策？",
                "kinfoGuid": "34d64bc5-da96-458f-983d-67ad2b0379da",
                "categoryName": "创业优惠政策",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "惠企政策条款：　　1、对获得中国名牌产品、中国驰名商标和湖北名牌产品、湖北省著名商标的企业，按其获得名牌产品称号的产品当年提供的税收地方留成收入分别计奖，给予一次性奖励。获得国家级的奖励30万元，获得省级的奖励5万元；同时获得国家级和省级称号的，按国家级标准奖励，不重复计奖。上述各项奖励，按受益地财政负担的原则，由相应财政承担奖励资金，其中，市直及区属企业奖励资金来源按现行财政体制分成比例，分别承担；其他县市企业，由各县、市政府确定奖励，并从同级财政资金中支付奖励资金。依据：《荆门市人民政府关于实施质量兴市战略的决定》（荆政发〔2009〕7号）。2、企业产品被认定为“湖北名牌”的，给予所属企业10万元奖励。依据：《中共荆门市委荆门市人民政府关于加强现有企业培育支持企业加快发展的意见》（荆发〔2018〕6号）。企业申报资料：由企业提供认定的证明文件或者由市级质监部门提供湖北省质量强省工作委员会办公室印发的命名年度湖北名牌产品的公告。",
                "kinfoName": "湖北名牌奖励",
                "kinfoGuid": "34e18e37-cd24-48ea-b15c-6285bc4bc9bb",
                "categoryName": "惠企政策",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "农户之间土地经营权发生流转的，应签订土地流转协议，并在协议中明确补贴资金受益方；农户之间未签订土地流转协议的，补贴资金仍由土地承包权者享有。",
                "kinfoName": "农户之间土地经营权发生流转，补贴归谁？",
                "kinfoGuid": "36cb60e6-c877-4c80-8181-3336d3dbddc9",
                "categoryName": "惠农补贴",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "宣传贯彻会计法律、法规和制度，并对执行情况进行监督检查。负责全市代理记账机构的监督管理。负责全市会计人员继续教育管理工作。承担上级交办的其他事项。",
                "kinfoName": "市会计管理局",
                "kinfoGuid": "373f9268-3d93-4f64-bca3-bae5ac003af0",
                "categoryName": "机构职能",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "【法律】《政府采购法》第五十五条质疑供应商对采购人、采购代理机构的答复不满意或者采购人、采购代理机构未在规定的时间内作出答复的，可以在答复期满后十五个工作日内向同级政府采购监督管理部门投诉。第五十六条政府采购监督管理部门应当在收到投诉后三十个工作日内，对投诉事项作出处理决定，并以书面形式通知投诉人和投诉事项有关的当事人。第五十七条政府采购监督管理部门在处理投诉事项期间，可以视具体情况书面通知采购人暂停采购活动，但暂停时间最长不得超过三十日。第五十八条投诉人对政府采购监督管理部门的投诉处理决定不服或者政府采购监督管理部门逾期未作处理的，可以依法申请行政复议或者向人民法院提起行政诉讼。【法规】《政府采购法实施条例》（2015年国务院令第658号）第五十五条供应商质疑、投诉应当有明确的请求和必要的证明材料。供应商投诉的事项不得超出已质疑事项的范围。第五十六条财政部门处理投诉事项采用书面审查的方式，必要时可以进行调查取证或者组织质证。对财政部门依法进行的调查取证，投诉人和与投诉事项有关的当事人应当如实反映情况，并提供相关材料。第五十七条投诉人捏造事实、提供虚假材料或者以非法手段取得证明材料进行投诉的，财政部门应当予以驳回。财政部门受理投诉后，投诉人书面申请撤回投诉的，财政部门应当终止投诉处理程序。第五十八条财政部门处理投诉事项，需要检验、检测、鉴定、专家评审以及需要投诉人补正材料的，所需时间不计算在投诉处理期限内。财政部门对投诉事项作出的处理决定，应当在省级以上人民政府财政部门指定的媒体上公告。【规章】《政府采购质疑和投诉办法》（财政部令第94号）第五条采购人负责供应商质疑答复。采购人委托采购代理机构采购的，采购代理机构在委托授权范围内作出答复。县级以上各级人民政府财政部门（以下简称财政部门）负责依法处理供应商投诉。第六条供应商投诉按照采购人所属预算级次，由本级财政部门处理。跨区域联合采购项目的投诉，采购人所属预算级次相同的，由采购文件事先约定的财政部门负责处理，事先未约定的，由最先收到投诉的财政部门负责处理；采购人所属预算级次不同的，由预算级次最高的财政部门负责处理。第十条供应商认为采购文件、采购过程、中标或者成交结果使自己的权益受到损害的，可以在知道或者应知其权益受到损害之日起7个工作日内，以书面形式向采购人、采购代理机构提出质疑。第十一条提出质疑的供应商（以下简称质疑供应商）应当是参与所质疑项目采购活动的供应商。潜在供应商已依法获取其可质疑的采购文件的，可以对该文件提出质疑。对采购文件提出质疑的，应当在获取采购文件或者采购文件公告期限届满之日起7个工作日内提出。第十三条采购人、采购代理机构不得拒收质疑供应商在法定质疑期内发出的质疑函，应当在收到质疑函后7个工作日内作出答复，并以书面形式通知质疑供应商和其他有关供应商。第十七条质疑供应商对采购人、采购代理机构的答复不满意，或者采购人、采购代理机构未在规定时间内作出答复的，可以在答复期满后15个工作日内向本办法第六条规定的财政部门提起投诉。第二十六条财政部门应当自收到投诉之日起30个工作日内，对投诉事项作出处理决定。",
                "kinfoName": "政府采购投诉的处理依据及程序？",
                "kinfoGuid": "37718e88-1b8e-4e07-8017-ca21f85c9a02",
                "categoryName": "法律法规",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "困难残疾人生活补贴对象为低保家庭中的残疾人。重度残疾人护理补贴对象为残疾等级被评定为一级、二级且需要长期照护的重度残疾人。困难残疾人生活补贴标准为每人每月70元，重度残疾人护理补贴标准为每人每月100元。",
                "kinfoName": "困难残疾人生活补贴和重度残疾人护理补贴相关政策规定？",
                "kinfoGuid": "38722e0d-a41c-4410-b3cd-e251573af4b6",
                "categoryName": "社会救助",
                "visitTimes": 38
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "荆门市地处中纬度北亚热带季风气候带，雨量充沛，阳光充足，无霜期长，具有春季温湿、夏季炎热、秋季干凉、冬季寒冷的特征。年平均气温16.4℃，年平均降水量951毫米",
                "kinfoName": "我市有什么样的气候特点？",
                "kinfoGuid": "389f5a7a-10e5-4e4d-89ee-328821388737",
                "categoryName": "气象服务",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "博士：3年内给予每个月3000元生活补助。硕士毕业生：3年内给予每月1000元生活补助。大学本科毕业生：3年内给予每月500元生活补助。实习实训的大学生：每月发放1000元的实习实训补助。",
                "kinfoName": "对来荆创业人员有没有生活补贴？",
                "kinfoGuid": "39f75e00-b954-4570-8bb6-c11d6cbd767a",
                "categoryName": "创业优惠政策",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "序号提交材料名称申报方式要求1使用登记表网上盖公章、填写完整、不可漏项2使用单位登记证照（含行政部门批准文书、事业单位法人登记证、工商营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传盖公章3特种设备产品合格证（含产品数据表）网传盖公章4特种设备监督检验证明（安全技术规范要求进行使用前首次检验的特种设备，应当提交使用前的首次检验报告）网传盖公章",
                "kinfoName": "特种设备使用登记（场、厂内机动车辆）所需材料？",
                "kinfoGuid": "3ae4aa06-95d9-4549-a3a6-bb5e797bb2e0",
                "categoryName": "证照办理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "政府采购，是指各级国家机关、事业单位和团体组织，使用财政性资金采购依法制定的集中采购目录以内的或者采购限额标准以上的货物、工程和服务的行为。",
                "kinfoName": "什么是政府采购？",
                "kinfoGuid": "3ba161e9-e998-4087-9444-d47f5c7b245c",
                "categoryName": "金融管理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "序号提交材料名称申报方式要求1计量标准考核申请书网上盖公章、填写完整、不可漏项2计量标准技术报告网传　3计量标准器及主要配套设备有效的检定或校准证书一套网传盖公章4开展检定或者校准项目的原始记录及相应的模拟检定证书或者校准证书网传盖公章5检定或校准人员能力证明(仅对法定计量检定机构)网传盖公章",
                "kinfoName": "计量标准器具核准（新建）所需材料？",
                "kinfoGuid": "3d129a74-55fb-4a29-b0a0-e0d829f68482",
                "categoryName": "证照办理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "（一）用户、当事企业双方或者其中一方自接到调解意见后3个工作日内未表明是否同意调解意见；（二）用户、当事企业自接到调解意见后3个工作日内未就调解意见达成一致，且未达成新的一致意见；（三）用户、当事企业双方或者其中一方拒绝邮政管理部门继续调解；（四）邮政管理部门不采纳用户、当事企业达成的新的一致意见，且用户、当事企业未再达成一致意见。",
                "kinfoName": "在调解过程中，出现哪些情况邮政管理部门停止调解",
                "kinfoGuid": "3d9f8a4e-6d23-4d19-9469-4b34efc197ce",
                "categoryName": "邮政快递管理",
                "visitTimes": 5
            }
        ]
    }
}