{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "用户反映问题涉嫌企业违规违法行为，需要用户提供相应的信息：问题邮件/快件运单号、邮件/快件具体问题、问题企业名称、问题企业所在地址、用户姓名、用户联系方式，以便邮政管理部门执法人员核查处理，如信息未提供全，邮政管理部门将无法核实处理，敬请谅解！",
                "kinfoName": "反映举报企业违法违规行为（如未执行实名收寄、收寄验视等，揽收禁限及物品）",
                "kinfoGuid": "34d8feaf-2d10-43f8-b553-059bd05f9805",
                "categoryName": "邮政快递管理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "不属于，快递企业职工待遇等问题，应向上级单位或领导反映，或向有关职能部门反映，不在邮政管理部门受理范围。",
                "kinfoName": "快递企业职工待遇等问题属于邮政管理部门受理吗",
                "kinfoGuid": "3521d857-ddd0-45d1-a7d7-d166340de65a",
                "categoryName": "邮政快递管理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "我公司严格按照工信部《携号转网服务实施细则》规定，用户申请办理在网约定期限限制协议解除服务并满足解除条件时，将在24小时内可携号转网；对于存在携号转网受影响业务的，用户办理业务变更后即刻可携号转网。",
                "kinfoName": "取消携号转网受限业务后再申请携转，这期间大概要等待多久，为什么你们工作人员告诉我下个月才能办理？",
                "kinfoGuid": "366575c9-c368-4784-ba4a-75501cf0bab3",
                "categoryName": "通讯服务",
                "visitTimes": 10
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "1.所申请的无线电频率符合无线电频率划分和使用规定，有明确具体的用途；2.使用无线电频率的技术方案可行；3.有相应的专业技术人员；4.对依法使用的其他无线电频率不会产生有害干扰。",
                "kinfoName": "无线电频率许可受理条件",
                "kinfoGuid": "374660d3-e5b9-445f-8f4c-f7bddc674468",
                "categoryName": "通讯服务",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "1、姓名变更。凡因特殊情况，理由正当，确需变更姓名的，应向公安机关提交如下证明及材料：①填写《公民变更姓名、更正出生日期申请表》；②撰写变更申请书，18周岁以下公民由其监护人提出申请；③在校学生申请更名的，凭学校盖章的学籍档案复印件，但不得改姓；④因特殊原因，申请改姓的未成年人，申请书上必须有父母的亲笔签名并申明同意更名；⑤成年人申请更名，没有充分理由，不应轻易给予更改；有充足理由的，也应经户籍所在地派出所所长批准，并交验《公证书》；⑥因故意违法犯罪或违法行为曾被处有期徒刑以上刑事处罚或劳动教养的；或正在服刑或被劳动教养、采取刑事强制措施的；作为当事人的民事、行政案件尚未审结或未执行完毕的；曾经变更姓名不满五年或更正出生日期的；因卦算、臆想等虚幻理由申请变更姓名的等情况，公安机关不予受理其姓或名变更更正申请。2、民族成分变更与更正。除确因公安机关在户口迁移、录入信息、换发身份证等工作中错填民族者可以据原始依据变更与更正外，其他一律凭县级民族宗教事务局出具的《湖北省公民变更民族成份审批意见书》予以更正。3、出生日期更正。由于公民出生日期与公民的权利、义务以及责任关系重大，原则上不予变更，特殊情况必须出具出生、原始户口证件等原始凭据。干部、职工须附所在单位人事部门同意变更的证明，经人社部门盖章的档案复印件，及相应的组织人事部门出具干部出生日期的认定函。",
                "kinfoName": "沙洋县如何变更姓名、民族、年龄等？",
                "kinfoGuid": "37f99ddc-da89-485b-a0da-9f19ebd54932",
                "categoryName": "户籍管理",
                "visitTimes": 11
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "也是可以的，关于高校毕业生社会保险补贴的政策，是这样的:1.是对招用离校2年内未就业高校毕业生，与之签订1年以上劳动合同并为其缴纳职工社会保险费的小微企业，我们会按其实际缴纳的社会保险费，给予最长不超过1年的社会保险补贴(不包括个人应缴纳的部分)。2.对离校2年内未就业高校毕业生灵活就业后缴纳的社会保险费，给予一定数额的社会保险补贴，补贴标准不超过其实际缴费的2/3，补贴期限最长不超过2年。",
                "kinfoName": "沙洋县企业吸纳就业困难人员可申请社会保险补贴，那吸纳高校毕业生能不能申请社会保险补贴呢?",
                "kinfoGuid": "385ffb16-62da-4fd2-839b-75a365abc059",
                "categoryName": "创业优惠政策",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "现有研究数据表明，新冠病毒感染后6个月内罕见再次感染发病的情况。既往新冠肺炎病毒感染者（患者或无症状感染者），在充分告知基础上，可在6个月后接种1剂。",
                "kinfoName": "曾经感染过新冠病毒是否还需要接种新冠病毒疫苗？",
                "kinfoGuid": "38c7a25b-6bc8-47eb-8465-51ede568a191",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "《退役士兵安置条例》（以下简称《条例》）第四十四条规定“退役士兵服现役年限计算为工龄，与所在单位工作年限累计计算，享受国家和所在单位规定的与工龄有关的相应待遇。”按照《条例》规定，服现役年限应计算为工龄，与所在单位工作年限累计计算。",
                "kinfoName": "士官自谋职业可以累积工龄吗？",
                "kinfoGuid": "38d35a5f-8fa6-4402-b320-9a2c29a0ed9b",
                "categoryName": "复退安置",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "寄递安全“三项制度”是指快递员在收寄快件过程中，必须严格执行实名收寄、开箱验视、过机安检三项制度，这是保障寄递安全的基本要求。",
                "kinfoName": "什么是寄递安全“三项制度”",
                "kinfoGuid": "3908612e-ed86-4839-afd4-7dc1044e654f",
                "categoryName": "邮政快递管理",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "一、主要职能1、负责市场综合监督管理。贯彻执行国家、省、市市场监督管理的方针政策和法律法规，组织实施质量强县、食品安全、标准化等战略，拟订并组织实施有关规划，规范和维护市场秩序，营造诚实守信、公平竞争的市场环境。2、负责建立市场主体信息公示和共享机制，依法公示和共享有关信息，全面推行“双随机一公开”，加强信用监管，推动市场主体信用体系建设。3、负责组织和指导市场监管综合执法工作。指导全县市场监管综合执法队伍建设，推动实行统一的市场监管。组织查处重大违法案件和有重大影响的跨区域案件。规范市场监管行政执法行为。4、负责监督管理规范市场秩序。依法监督管理规范市场交易，网络商品交易及有关服务行为。组织查处价格收费违法违规、不正当竞争、违法直销、传销、侵犯商标专利知识产权和制售假冒伪劣行为。组织实施合同行政监督管理。指导广告业发展，监督管理广告行为。依法查处无照生产经营和相关无证生产经营行为。指导县消费者委员会开展消费维权工作。5、依据委托对经营者集中行为进行监督和反垄断审查。配合上级市场监管部门对涉嫌垄断行为进行调查。6、负责宏观质量管理。拟订实施质量发展的制度措施。统筹质量基础设施建设与应用，会同有关部门组织实施重大工程设备质量监理制度，组织重大质量事故调查，贯彻实施缺陷产品召回制度，监督管理产品防伪工作。7、负责产品质量安全监督管理。负责产品质量监督抽查和风险监控工作。组织实施质量分级制度、质量安全追溯制度。负责工业产品生产许可管理。负责纤维质量监督管理工作。8、负责特种设备安全监督管理。综合管理特种设备安全监察、监督工作，监督检查高耗能特种设备节能标准和锅炉环境保护标准的执行情况。9、负责食品安全监督管理综合协调。贯彻落实食品安全政策措施，统筹协调食品安全工作。负责食品安全应急体系建设，组织协调重大食品安全事件应急处置和调查处理工作。建立健全食品安全重要信息直报制度。10、负责食品安全监督管理。建立覆盖食品生产、流通、消费全过程的监督检查制度和隐患排查治理机制并组织实施，防范区域性、系统性食品安全风险。推动建立食品生产经营者落实主体责任的机制，健全食品安全追溯体系。组织开展食品安全监督抽检、风险监测、核查处置和风险预警、风险交流工作。11、负责统一管理计量工作。推行国家法定计量单位；执行国家计量制度；管理计量器具及量值传递和比对工作。规范、监督商品量和市场计量行为。12、负责统一管理标准化工作。依法协调和监督地方标准、团体标准的制修订工作；规范标准化行为；综合协调标准化事业发展，推进建立支撑高质量发展的标准化体系。13、负责统一管理检验检测工作。规范检验检测市场，完善检验检测体系，指导协调检验检测行业发展。14、负责统一管理、监督和综合协调认证认可工作。依法监督管理认证认可和合格评定工作。15、负责市场监督管理科技和信息化建设、应急管理、新闻宣传、对外交流与合作。按规定承担技术性贸易措施有关工作。16、负责贯彻落实国家、省、市关于药品、医疗器械和化妆品监督管理的方针政策和法律法规。负责组织实施权限范围内药品、医疗器械和化妆品监督检查及不良事件监测及处置，依职责组织查处药品、医疗器械、化妆品生产、经营和使用环节的违法行为。17、负责组织协调知识产权保护。推动知识产权保护工作体系和信用体系建设；研究鼓励新领域、新业态、新模式创新的知识产权保护、管理和服务政策；负责知识产权争议处理、维权援助和纠纷调处，组织知识产权预警和涉外保护工作；负责组织商标、专利执法工作，维护良好的知识产权市场秩序；依法加强商标、专利、原产地地理标志和官方标志等知识产权的保护力度。18.负责促进知识产权运用。拟订知识产权运用和规范交易政策措施，促进知识产权转移转化；规范知识产权无形资产评估工作；统筹开展知识产权公共服务体系建设，推动知识产权信息传播利用；促进知识产权服务业发展，依法监管知识产权中介服务机构。二、机构设置及联系方式沙洋县市场监督管理局内设机构包括：设置17个业务股室（办公室、法规股、执法稽查股、信用监督管理股、价格监督检查和反不正当竞争股、网络交易和合同监督管理局、知识产权和广告监督管理股、消费者权益保护股、质量技术基础股、质量发展和产品质量安全监督管理股、特种设备安全监察股、食品安全协调股、食品安全监督管理股、药品医疗器械和化妆品监督管理股、财务股、人事股、登记注册股）、4个事业单位（县市场监管综合执法大队、县消费者权益保护和投诉指挥中心、县市场监督管理局登记注册服务中心、县市场信用信息服务中心）。地址：沙洋县长林路4号联系方式：办公室0724-8555099投诉电话0724-8557315",
                "kinfoName": "沙洋县市场监督管理局职能职责及联系方式",
                "kinfoGuid": "394c90ae-2b68-4de8-9b9d-6e3ad5e1d737",
                "categoryName": "机构职能",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "一、主要职能（一）、负责组织管理全县房屋征收与补偿工作。（二）、协调相关部门对征收范围内房屋及附属物调查登记。（三）、负责房屋产权调换、房屋团购及分配。（四）、负责组织房屋征收评估和补偿安置资金的筹集管理和使用。（五）、负责房屋征收政策咨询和补偿安置矛盾纠纷的调解工作。（六）、查处城区各类违章建筑，并组织实施。二、机构设置沙洋县县房屋征收与补偿管理办公室设3个内设机构:综合股、征收补偿股、综合管理股。三、地址和联系方式地址：沙洋县平湖大道34-6号联系方式：0724-8552129",
                "kinfoName": "沙洋县房屋征收与补偿管理办公室职能职责",
                "kinfoGuid": "3a002ae6-797a-4189-aff3-5c480dfd2e24",
                "categoryName": "机构职能",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "邮政（EMS）、顺丰快递、申通快递、圆通快递、中通快递、丰网、韵达快递、宅急送快递、德邦快递、京东快递、跨越快递、丹鸟（蓝豚）快递、极兔快递。注：以上品牌快运、物流、货运等均属物流件，不属于邮政管理部门受理范围，如百世快运、中通快运、顺丰快运、韵达快运等。",
                "kinfoName": "涉及快递品牌范围",
                "kinfoGuid": "3c1c93cc-7315-481a-b0b0-baff4ac90036",
                "categoryName": "邮政快递管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "只要是在沙洋县自主创业的城乡劳动者(含外地来鄂创业人员)，凡是在劳动年龄范围内(男性16到60周岁、女性16到50周岁)，到沙洋县依法创办个体工商户，自主、合伙经营或创办小微企业的，均可在沙洋县申请不超过20万元的创业担保贷款。针对有创业者反映反担保人难找的问题，沙洋县目前也是在现有全额财政工资人员担保的基础上，将医院、电力、联通、电信、移动、烟草、盐业等7家单位的正式员工也纳入到了反担保人的范围。同时新增10万以内的信用担保、20万以内的自然人担保等。关于贷款贴息政策，自2021年1月1日起有了新变化，对新发放的个人创业担保贷款利息，LPR减150BP以下部分，是由借款人承担，剩余部分则是由财政给予贴息。一次性创业担保贷款贴息期限不超过两年，对还款积极、带动就业能力强、创业项目好的借款个人和小微企业，可以再次享受创业担保贷款贴息，每人不超过3次。",
                "kinfoName": "哪些人可以申请创业担保贷款呢?创业担保贷款贴息的政策每人可以享受几次呢?",
                "kinfoGuid": "3d35a3af-d873-46c9-818a-136fa32872c3",
                "categoryName": "创业优惠政策",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "根据《最高人民法院关于审理劳动争议案件适用法律问题的解释（一）》规定，《劳动合同法》施行后，因用人单位经营期限届满不再继续经营导致劳动合同不能继续履行，劳动者请求用人单位支付经济补偿的，人民法院应予支持。",
                "kinfoName": "单位解散了有没有补偿金？",
                "kinfoGuid": "3f7bad87-892f-46fc-91ac-670fdcc6544b",
                "categoryName": "工资福利待遇",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "根据《教育部办公厅关于加强中小学生手机管理工作的通知》，中小学生原则上不得将个人手机带入校园。确有需求的，须经家长同意、书面提出申请，进校后应将手机由学校统一保管，禁止带入课堂。学校不得使用手机布置作业或要求学生利用手机完成作业。",
                "kinfoName": "小学生可以带手机进学校吗？",
                "kinfoGuid": "3fd45ae0-b205-4244-93a0-4778c92980f5",
                "categoryName": "学生管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "1.切实掌握员工流动情况，按照当地要求分区分类进行健康管理，对来自疫情严重地区的人员实行居家或集中隔离医学观察。对处在隔离期间和入住集体宿舍的员工，应每日进行2次体温检测。及时掌握缺勤人员健康状况。2.设立可疑症状报告电话，员工出现发热、呼吸道症状时，要及时向本单位如实报告。要每天汇总员工健康状况，向当地疾控部门报告，发现异常情况及时报告并采取相应的防控措施。",
                "kinfoName": "中高风险地区企业健康监测措施有哪些？",
                "kinfoGuid": "41496220-8b01-4f31-a282-9f1d90c22637",
                "categoryName": "疫情防控政策",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "1.无线电频率使用许可；2.无线电台（站）设置、使用许可；3.无线电台识别码核发；4.无线电发射设备进关核准；5.无线电发射设备销售备案。",
                "kinfoName": "无线电行政许可有哪些",
                "kinfoGuid": "4194c754-3340-4b9b-acce-42379559bbc6",
                "categoryName": "通讯服务",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "1.创业担保贷款和贴息支持：针对自主创业的在校大学生和高校毕业生，我们可提供不超过20万元的创业担保贷款。一次可申请2年，每人不超过3次。2.大学生一次性创业补贴政策支持:对毕业5年内的高校毕业生(含非本地户籍)。在我县首次创办小微企业或从事个体经营的，自领取营业执照之日起正常运营1年以上，并且带动4人以上就业的高校毕业生，可申请一次性创业补贴5000元。3.创业项目扶持政策支持:针对在我县自主创办企业或从事个体经营的在校及毕业5年内的大学生，于2020年8月31日前进行工商注册登记，正常经营1年以上，并且带动3人以上就业的，可按相关规定进行网上申报，经评审通过后，根据上级文件给予2万到20万元不等的创业项目资金支持。",
                "kinfoName": "高校毕业生在沙洋县创业有没有优惠政策?",
                "kinfoGuid": "42a6b775-7583-4a65-ae28-729191361a83",
                "categoryName": "创业优惠政策",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "公司经过法院强制清算程序后，应持企业注销登记申请书、人民法院终结强制清算程序的裁定书原件、公司营业执照正副本以上材料申请办理注销登记。",
                "kinfoName": "公司经过法院强制清算程序后，需要带哪些材料办理注销登记？",
                "kinfoGuid": "4411f3fd-f360-4712-a91c-40b6940a61cc",
                "categoryName": "证照办理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "第一，如果没有发热症状的病人到医院去，应该尽量避免到发热门诊就诊。第二，在去医院之前，最好通过网上挂号、预约等形式减少候诊时间。第三，到医院去的时候，可以戴一次性医用口罩级别及以上的口罩。第四，最好不要用手随便去摸医院内的物品、环境表面，尽量少接触。第五，随身携带手消毒剂，在触摸医院公共设施后，用手去摸眼睛、鼻子、口之前，或者离开医院时，要记住做手卫生。第六，如果可能的话，可以戴手套。",
                "kinfoName": "没有发热症状的病人到医院看病，应该怎么做好防护？",
                "kinfoGuid": "4467294f-5c78-44b9-a4c0-e0f5b3514231",
                "categoryName": "卫生医疗服务",
                "visitTimes": 5
            }
        ]
    }
}