{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-10-28 09:40:21",
                "kinfoContent": "1、对毕业5年内，承诺在中心城区连续最低工作服务年限不少于5年，且未享受本县住房保障优惠政策的博士研究生，全日制硕士研究生、本科毕业生，在县城区首次购买唯一新建商品住房，已完成商品房买卖合同网签备案，并取得不动产契税完税凭证的，分别按照每户10万元、6万元、4万元的标准给予一次性购房补贴。（责任单位：县房产服务中心、县人社局、县财政局）2、对其他人员在县城区新购买普通商品住房的，取得不动产契税完税凭证的，依据住房建筑面积，按照首套房300元/平方米、非首套房200元/平方米，分成买卖合同备案、房屋装修两个阶段补贴到位。此政策于2023年3月31日截止。（责任单位：县房产服务中心、县财政局）3、放宽住房公积金政策。对连续足额缴存住房公积金满3个月且租赁住房的，可提取住房公积金支付房租。在县城区试点住房公积金“商转公直转”贷款业务，开展异地住房公积金缴存职工在沙购房贷款业务。（责任单位：荆门住房公积金中心沙洋办事处）",
                "kinfoName": "沙洋县购房优惠政策",
                "ispublic": "true",
                "kinfoGuid": "98502826-7881-4dc8-85b1-a12d0517b540",
                "categoryName": "惠民惠企政策",
                "visitTimes": 13
            },
            {
                "publishTime": "2022-10-28 09:23:52",
                "kinfoContent": "1.发放交通补贴。来沙及回沙人员初次在县内规模以上工业企业稳定就业满1年且按照规定参加社会保险的，按照800元/人的标准给予一次性交通费补贴。（责任单位：县人社局、县财政局）2.发放生活补贴。对县城区企业新招录的全日制博士（正高级职称）、硕士（副高级职称及高级技师）研究生，最低工作服务年限不少于5年的，工作满1年后分别给予8万元、3万元的生活补助。（责任单位：县委组织部、县财政局）对县内“四上”企业新招录的全日制本科生，承诺在本地连续最低工作服务年限不少于5年，首次缴纳城镇企业职工养老保险满1年的，每年给予4000元的生活补助，补贴期限不超过5年；对县内“四上”企业新招录的全日制专科生，签订劳动合同并首次缴纳城镇企业职工养老保险满1年的，一次性给予3600元的生活补助。（责任单位：县人社局、县财政局）3.发放实习实训补贴。对在县内“四上”企业实习实训的大学生，实习时间在15个工作日以上1个月以内的，按照30元/天·人的标准计发补贴；满1个月的，按照1000元/月·人的标准计发补贴；补贴时间不超过3个月。（责任单位：县人社局、县财政局）4.发放就业补贴。对县内规模以上工业企业新招录的高级工（三级职业技能等级）及以上急需人才，与企业签订1年以上劳动合同并稳定就业满1年（连续缴纳社会保险满1年）的，按照3000元/人的标准给予个人一次性就业补贴。离校2年内未就业高校毕业生在县内灵活就业并缴纳社会保险费的，按照不超过其实际缴费额度的2/3给予补贴；在县内中小微企业就业，且签订1年以上劳动合同并按照规定缴纳社会保险费的，给予1000元的一次性就业补贴。（责任单位：县人社局、县财政局）5.发放创业补贴。就业困难人员创办小微企业或从事个体经营，领取营业执照1年以上的，按照2000元的标准给予一次性创业补贴。在县内初次创办小微企业、个体工商户、民办非企业单位等，对毕业5年内的高校毕业生，经营6个月以上且带动就业2人以上的，按照5000元的标准给予一次性创业补贴，并优先申报5-50万元/户的扶持资金；对返乡5年内的返乡创业人员经营6个月以上且带动就业3人及以上的，按照5000元的标准给予一次性创业补贴。（责任单位：县人社局、县财政局）6.发放技能提升补贴。对依法参加失业保险并累计缴费36个月以上的企业职工，取得职业资格证书或职业等级证书的，在证书核发之日起12个月内提出申请的，按照初级（五级）1000元/人、中级（四级）1500元/人、高级（三级）2000元/人的标准发放一次性技能提升补贴。（责任单位：县人社局、县财政局）7.提供创业担保贷款。法定劳动年龄内，在县内通过自主或合伙开办个体工商户的，无不良信用记录的，可申请创业担保贷款。城乡劳动者可申请不超过20万元的创业担保贷款。创办小微企业的（除高风险、高回报行业外），一年内新招用符合创业担保贷款申请条件的人数占企业现有在职职工人数比例15%及以上的（职工超过100人的企业占比8%及以上），可申请不超过300万元的创业担保贷款。新发放的个人和小微企业创业担保贷款利息，LPR—150BP以下部分，由借款人和借款企业承担，剩余部分财政给予贴息。（责任单位：县人社局、县财政局、人行沙洋支行）8.提供就业服务指导。对有意愿在县内就业的外来人口、高校毕业生等群体，为每人至少提供1次政策宣讲、1次职业培训机会、3次岗位推荐、1次职业指导。（责任单位：县人社局）",
                "kinfoName": "人才来沙洋发展可享受的政策",
                "ispublic": "true",
                "kinfoGuid": "6366f45a-6c32-4212-8bbb-c05eacbf8177",
                "categoryName": "惠民惠企政策",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-10-27 10:57:26",
                "kinfoContent": "培训机构应当有充分的资金保障和完善的资金管理制度。（一）培训机构应当全面使用《中小学生校外培训服务合同（示范文本）》，严格履行合同义务，将收费项目、标准和退费程序在醒目位置公示，不得在公示的项目和标准外收取其他费用。凡经市场监管部门登记的营利性培训机构，应当根据市场需求、培训成本等因素合理定价收费；凡经民政部门登记的非营利性培训机构，按照统一规定的项目和标准收费。（二）培训收费时段与培训进度安排应当协调一致，一次性收费（含充值、次卡等形式收费）不超得过3个月或60课时费用，并按规定开具发票。（三）对于培训对象未完成的培训课程，有关退费事宜应当严格按照双方合同约定以及相关法律法规和有关规定办理。（四）培训机构预收费资金应当采取银行托管或风险保证金的方式纳入监管，培训机构应当与符合条件的银行签订协议，开立专用账户，并报县级体育行政部门备案。（五）培训机构属捐助法人的，开办资金、接受的捐赠、资助和合法取得的培训收入属公益资产，开办者、出资人不享有任何财产权利，不得分配或变相分配利润，不得私下签署利益出让协议，不得转让或变相转让所开办的培训机构。法人终止时，举办者、出资人不得分配剩余资产，剩余资产捐赠给性质相同的公益性社会组织。",
                "kinfoName": "体育类校外培训机构应设置哪些资金管理制度？",
                "ispublic": "true",
                "kinfoGuid": "93fcc161-59be-4834-b1a9-2873d4553359",
                "categoryName": "教育机构管理",
                "visitTimes": 79
            },
            {
                "publishTime": "2022-10-27 10:55:37",
                "kinfoContent": "申办培训机构，应当要有与培训项目相适应的培训场所。培训场所地址应与注册地址相一致。培训场所应当符合法律规定的培训各项要求和安全规定，不得影响青少年身心健康和危及人身安全。（一）培训机构应当具备相对稳定和独立的办学场所，并取得房屋质量合格证明。用于开展培训的体育场地应当符合全国性单项体育协会的相关规则。室内场地应当在主要位置悬挂中华人民共和国国旗。（二）开展高危体育项目的校外体育培训场地，应当符合国家规定的开放条件与技术要求，相关体育设施符合国家标准。（三）举办者以自有场所办学的，应当提供培训场所的房屋产权证明材料；以租赁形式使用的培训场所，应当提供具有法律效力的租赁合同，租赁期限自申请举办之日起不得少于2年。（四）培训场地和设施符合安全、质检、消防、卫生、环保等标准，并取得住建、消防和卫生检验合格证明材料。体育器材应符合国家相关产品标准。（五）棋牌类体育项目，每班次培训的人均培训面积不小于3㎡；其他体育项目，每班次培训的人均培训面积不小于5㎡（人均培训面积＝培训场地总面积／同一时间场上学员人数，其中培训场地总面积指用于培训的场地面积，不包括配套服务场所面积）。开展寄宿制培训的体育类校外培训机构，应当配备与学员规模相匹配的生活场所，学员人均宿舍建筑面积不得少于6.5㎡。（六）向学员提供餐饮服务的培训机构，必须取得相应的食品经营许可证照。（七）开展线上培训业务的培训机构，应当符合《教育部等六部门关于规范校外线上培训的实施意见》等有关规定，在属地行政区域内设置固定办公场所。五、办学投入（一）培训机构应当按照相关法律法规的规定，履行相应的出资义务。联合举办者出资计入培训机构注册资本的，应当明确各自计入注册资本的出资数额、方式以及相应比例。（二）培训机构应当有稳定的资金来源，确保培训活动正常运行。开办资金数额应当与办学规模相适应，单体培训机构开办资金一般不少于人民币30万元。开办资金应当存入培训机构开户银行的基本账户，并出具有效证明。（三）培训机构应当明确办学投入来源、资产资金数额及有效证明材料，并载明产权。",
                "kinfoName": "申办体育类校外培训机构场地标准",
                "ispublic": "true",
                "kinfoGuid": "de0dac74-d2c0-4a09-a685-ec46be15bef2",
                "categoryName": "教育机构管理",
                "visitTimes": 105
            },
            {
                "publishTime": "2022-10-27 10:54:06",
                "kinfoContent": "（一）举办者是社会组织或企业的，应当具备下列条件：1．中华人民共和国法人资格。2．信用状况良好，未被列入经营异常名录或严重违法失信名单。3．法定代表人、董事、监事和高级管理人员有中华人民共和国国籍，在中国境内定居，信用状况良好，无犯罪记录，有政治权利和完全民事行为能力。4．法律法规规章及相关文件规定的其他条件。（二）举办者是自然人的，应当具备下列条件：1．具有中华人民共和国国籍，在中国境内定居。2．信用状况良好，无犯罪记录。3．具有政治权利和完全民事行为能力。4．法律法规规章及相关文件规定的其他条件。（三）联合举办的培训机构应当签订联合开办协议，明确合作方式、培训宗旨、业务范围、出资比例、各自权利义务、违约责任和争议解决方式等内容。（四）实施国家认可的各类体育项目等级考试的考试机构，不得举办与其所实施的考试内容相关的培训活动。",
                "kinfoName": "举办者申请开设体育类校外培训机构有哪些标准",
                "ispublic": "true",
                "kinfoGuid": "3ff25c41-e118-45a1-a94a-2568913b1e0d",
                "categoryName": "教育机构管理",
                "visitTimes": 46
            },
            {
                "publishTime": "2022-10-26 17:51:12",
                "kinfoContent": "目前我市双创基金规模为1亿元。双创初创基金为2000万元，合作银行按1:1比例放大提供贷款规模2000万元。双创成长基金为8000万元，合作银行按1:6比例放大提供贷款规模4.8亿元。",
                "kinfoName": "目前我市双创基金的规模有多大？",
                "ispublic": "true",
                "kinfoGuid": "7b78f204-e682-4a77-aad3-97552fdb874b",
                "categoryName": "惠民惠企政策",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-10-26 16:50:56",
                "kinfoContent": "公积金贷款利率调整通知自2022年10月1日起，下调首套个人住房公积金贷款利率0.15个百分点。首套住房公积金贷款利率，5年期以下（含5年）由现行的2.75%下调为2.6%，5年期以上由现行的3.25%下调至3.1%；第二套个人住房公积金贷款利率保持不变，即5年以下（含5年）和5年以上利率分别为3.025%和3.575%。2022年10月1日前已发放的个人住房公积金贷款，自2023年1月1日起执行新的贷款利率。",
                "kinfoName": "公积金贷款利率调整通知",
                "ispublic": "true",
                "kinfoGuid": "325b9ab3-f588-4567-9e9f-5a85a13a3211",
                "categoryName": "住房公积金",
                "visitTimes": 391
            },
            {
                "publishTime": "2022-10-26 15:37:56",
                "kinfoContent": "创业创新引导基金是指由政府设立并委托专业机构运作管理，通过与金融机构合作，引导金融资本支持创业创新企业发展的专项资金。",
                "kinfoName": "什么是创业创新引导基金（以下简称双创基金）？",
                "ispublic": "true",
                "kinfoGuid": "fef0fde2-e0d1-4ba8-8e9b-8c5d735f0148",
                "categoryName": "惠民惠企政策",
                "visitTimes": 13
            },
            {
                "publishTime": "2022-10-26 15:33:09",
                "kinfoContent": "凡参加集中供热的居民用户因为迁移等原因导致采暖设施的产权人、使用人或承租人发生变更的，变更时双方均应到供热单位办理供热关系变更手续，交清往年热费。上述手续不办理的，由原用热户继续负担用热费。",
                "kinfoName": "采暖设施的产权人、使用人、承租人变更时应办理哪些手续？",
                "ispublic": "true",
                "kinfoGuid": "3a57114f-1fd9-469d-b9a2-9ee71a0c8d00",
                "categoryName": "供暖服务",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-10-26 15:26:16",
                "kinfoContent": "近几年，在公共交通工具上抢夺司机方向盘、辱骂、殴打驾驶员干扰驾驶的行为时有发生，对公共安全以及他人人身安全造成很大危害，成为不容忽视的公共安全问题。法条指引：《刑法》第一百三十三条之二：“对行驶中的公共交通工具的驾驶人员使用暴力或者抢控驾驶操纵装置，干扰公共交通工具正常行驶，危及公共安全的，处一年以下有期徒刑、拘役或者管制，并处或者单处罚金。”补充：近年来，在公共交通工具上抢夺方向盘、殴打驾驶人员以及驾驶人员与乘客发生纷争后违规操作或者擅离职守，与乘客厮打、互殴等妨害安全驾驶的行为时有发生，严重威胁道路交通安全，有的造成重大人员伤亡和财产损失，成为不容忽视的公共安全问题。特别是2018年重庆市“10·28”公交车坠江事故发生后，引起全社会强烈关注，加强公交司机安全防护、严惩妨害安全驾驶违法犯罪行为的呼声高涨。为依法惩治妨害安全驾驶违法犯罪行为，保护人民群众生命财产安全，最高人民法院、最高人民检察院和公安部于2019年1月8日出台了《关于依法惩治妨害公共交通工具安全驾驶违法犯罪行为的指导意见》。该指导意见向全社会传递了公安和司法机关坚决惩治妨害安全驾驶违法犯罪的坚定决心，提升了公众的安全意识、规则意识和法治意识。但该指导意见显与刑法第一百一十四条规定“以危险方法危害公共安全罪”的立法旨意相悖。以危险方法危害公共安全罪，是指使用与放火、决水、爆炸、投放危险物质等危险性相当的其他危险方法，危害公共安全的行为。不具有危害公共安全的犯罪目的和直接故意的妨碍安全驾驶行为，如乘客要求中途停车、下车与驾驶人员发生争执，抢夺驾驶操纵装置，干扰公共交通工具正常行驶，虽然危及公共安全，但与放火、决水、爆炸、投放危险物质等危险性并不相当，特别是主观恶性远远低于放火、决水、爆炸、投放危险物质等具有危害公共安全的犯罪目的和直接故意的犯罪行为。针对这一问题，《刑法修正案（十一）》新增妨碍安全驾驶罪，将干扰驾驶行为入刑，防止风险转化为实害。",
                "kinfoName": "干扰公共交通司机驾驶将承担什么后果？",
                "ispublic": "true",
                "kinfoGuid": "c6c9949d-f317-47ee-a918-5cf34561c2af",
                "categoryName": "公交服务",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-10-26 15:06:05",
                "kinfoContent": "2021年，市公交集团从敬老卡“刷卡语音”“乘车值”“办卡流程”“取卡时间”等方面进行优化调整，给老年乘客带来了更便捷和人性化的服务，获赞无数。今年来，我们发现IC卡营业大厅（掇刀、东宝）时常出现老年人扎堆、排长队办卡年审的情况，特别是在天气不佳的时候，给老年人带来了诸多不便。我们意识到服务还远远不够！今年3月，升级4处营业网点（海慧、花园小区、新政务中心、白石坡），增设敬老卡年审业务，分流IC卡营业大厅人流，提升服务效率。半年的分流观察，有效果，但服务依旧不够好！今年9月，我们在再次推出优化方案，取消“敬老卡”大厅（网点）年审，通过科技的手段升级刷卡机设备，将敬老卡年审业务转至刷卡设备自动完成，最终达到“一次不跑”的服务目的。目前此项功能正在升级中，将在近期完成。例：敬老卡2000乘车值/年，达到年审日期，乘任意线路公交车，刷卡乘车即自动完成年审，恢复至2000乘车值。（如提前使用完乘车值，刷卡无法恢复乘车值，须等到对应年审日期方可年审恢复）",
                "kinfoName": "优化“敬老卡年审方式”",
                "ispublic": "true",
                "kinfoGuid": "be83c8e5-3c45-4575-a6e0-b9feafbde139",
                "categoryName": "公交服务",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-10-26 11:06:46",
                "kinfoContent": "小孩身份证掉了重新补办需要照片吗答：小孩因相貌变化大，身份证重新补办需要重新照照片。",
                "kinfoName": "小孩身份证掉了重新补办需要照片吗",
                "ispublic": "true",
                "kinfoGuid": "3067b667-0e18-46f8-80b7-0dbc0a62f6d6",
                "categoryName": "户籍管理",
                "visitTimes": 18
            },
            {
                "publishTime": "2022-10-26 11:04:38",
                "kinfoContent": "户口本掉了，需要带什么东西来补办？答：需要携带本人身份证到户籍所在地派出所办理。",
                "kinfoName": "户口本掉了，需要带什么东西来补办？",
                "ispublic": "true",
                "kinfoGuid": "092d64f3-63d2-422a-b7fa-e676108ca97d",
                "categoryName": "户籍管理",
                "visitTimes": 47
            },
            {
                "publishTime": "2022-10-26 10:59:34",
                "kinfoContent": "新生儿上户口需要带什么证件？答：需携带出生医学证明、户口簿、双方父母身份证、结婚证到户籍地派出所办理。",
                "kinfoName": "新生儿上户口需要带什么证件？",
                "ispublic": "true",
                "kinfoGuid": "a08ad757-00f2-42ea-abf2-e12e2580642c",
                "categoryName": "户籍管理",
                "visitTimes": 72
            },
            {
                "publishTime": "2022-10-26 09:22:29",
                "kinfoContent": "一、凡是实施非法办理、出租、出售、购买和囤积电话卡、物联网卡以及关联互联网账号的相关人员，自本通告发布之日起，应停止相关行为，并于2021年6月底前主动注销相关电话卡、物联网卡以及关联互联网账号。对通告发布后仍然进行上述非法行为的人员，将依法依规予以惩处。二、电信主管部门、公安机关将持续深入推进“断卡行动”,以零容忍态度，依法严厉打击非法办理、出租、出售、购买和囤积电话卡、物联网卡以及关联互联网账号的行为，全力清理涉诈号卡资源。三、电信企业、互联网企业应按照“谁开卡、谁负责，谁接入、谁负责，谁运营、谁负责”的原则，严格落实网络信息安全主体责任，加强电话卡、物联网卡、互联网账号的实名制管理，加强涉诈网络信息监测处置，强化风险防控。四、电信企业应建立电话卡“二次实人认证”工作机制，针对涉诈电话卡、“一证(身份证)多卡”、“睡眠卡”、“静默卡”、境外诈骗高发地卡、频繁触发预警模型等高风险电话卡，提醒用户在24小时内通过电信企业营业厅或线上方式进行实名核验，在规定期限内未核验或未通过核验的，暂停电话卡功能，有异议的可进行投诉反映，经核验通过的恢复功能。通过电信企业营业厅认证的，电信企业应要求用户现场签署涉诈风险告知书；采用线上方式认证的，电信企业应要求用户阅读勾选涉诈风险告知书，录制留存用户朗读知晓涉诈法律责任的认证视频。五、互联网企业应根据公安机关、电信主管部门有关要求，对涉案电话卡、涉诈高风险电话卡所关联注册的微信、QQ、支付宝、淘宝等互联网账号依法依规进行实名核验，对违法违规账号及时采取关停等处置措施。六、公安机关统一负责用户投诉受理、涉卡违法犯罪线索举报等事项，全国统一受理电话为96110。广大人民群众要提高风险防范意识，配合开展此次清理整治工作，并积极向公安机关举报涉及电话卡、物联网卡以及关联互联网账号的违法犯罪线索。特此通告。",
                "kinfoName": "关于依法严厉打击惩戒治理非法买卖电话卡、银行卡违法犯罪活动的通告",
                "ispublic": "true",
                "kinfoGuid": "47900f87-fa5b-4f68-b9e6-244b10fdf8af",
                "categoryName": "通讯服务",
                "visitTimes": 12
            },
            {
                "publishTime": "2022-10-25 17:27:26",
                "kinfoContent": "喜迎二十大，公交送福利！为回馈广大市民，市公交集团于10月17日起限量预售公交年卡。持此年卡可刷卡无限次乘坐荆门全线路公交车。咨询电话：0724-2445272年卡价格？公交年卡：700元什么时间发售，限量多少张？11月初，正式发售，限量20000张，先到先得，售完即止。办理要求？提供本人身份证号、电话号码实名办理。（方便丢失补办）有效期多久？拿卡日至次年同日，有效期为一年，此卡片不退不换预售登记地点？1、掇刀区公交IC卡营业厅（荆门市掇刀区虎牙关大道46号）；2．东宝区公交IC卡营业厅（荆门市东宝区金龙泉大道1号，火车站对面）；3.公交IC卡海慧充值点（海慧车站旁）；4.公交IC卡金城充值点（实验小学对面）；5.花园小区充值点（花园小区站务亭）；6.荆门公交忠勇路充值点（体育文化中心对面）；7.荆门公交大桥巷充值点（洪源市场斜对面）；8.白石坡充值点（掇刀石小学对面公交站台）；9.政务中心充值点（新政务中心主楼大厅）；10.荆门公交驻残联服务点（荆门市东宝区象山二路12号，荆门市残联）。",
                "kinfoName": "公交年卡的便利之处",
                "ispublic": "true",
                "kinfoGuid": "51689841-dbbf-46f8-b941-f63b799af582",
                "categoryName": "公交服务",
                "visitTimes": 18
            },
            {
                "publishTime": "2022-10-25 15:14:01",
                "kinfoContent": "对外劳务合作就是由经国家商务部批准的具有经营资格的公司，受境外雇主的委托，有组织地选派各类劳务人员到有关国家或地区为境外雇主提供服务，并通过经营公司对外派劳务人员进行后期服务和跟踪管理，以最大限度的保护外派劳务人员合法权益的一项双边经济合作活动.",
                "kinfoName": "什么是对外劳务合作(即外派劳务)?",
                "ispublic": "true",
                "kinfoGuid": "d91d10fe-d4eb-42b4-878e-93c5a94d015f",
                "categoryName": "就业服务",
                "visitTimes": 153
            },
            {
                "publishTime": "2022-10-25 10:40:31",
                "kinfoContent": "行政复议机关受理行政复议申请，不得向申请人收取任何费用。",
                "kinfoName": "行政复议是否收费",
                "ispublic": "true",
                "kinfoGuid": "48340fe9-3205-499d-b477-68e217b65c13",
                "categoryName": "法律服务",
                "visitTimes": 14
            },
            {
                "publishTime": "2022-10-25 10:39:13",
                "kinfoContent": "行政复议机关在收到行政复议申请之日起五个工作日内决定是否受理。行政复议机关应当自受理申请之日起六十日内作出行政复议决定；但是法律规定的行政复议期限少于六十日的除外。情况复杂，不能在规定期限内作出行政复议决定的，经行政复议机关的负责人批准，可以适当延长，延长期限最多不超过三十日，并告知申请人和被申请人",
                "kinfoName": "行政复议审理受理及审理期限",
                "ispublic": "true",
                "kinfoGuid": "4850fa5e-b596-4dd3-a332-96b7356afd8e",
                "categoryName": "法律法规",
                "visitTimes": 10
            },
            {
                "publishTime": "2022-10-25 10:31:00",
                "kinfoContent": "自知道该行政行为起的六十日内申请行政复议，但法律规定的申请期限超过六十日的除外。",
                "kinfoName": "申请行政复议的期限？",
                "ispublic": "true",
                "kinfoGuid": "86cd513d-620e-474e-8bb2-f36f1b2b3667",
                "categoryName": "法律服务",
                "visitTimes": 11
            }
        ]
    }
}