{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "纽扣电池形如纽扣而命名，常用于电子手表、电脑等电子产品。纽扣电池的主要有毒成分是汞，对人体有毒。",
                "kinfoName": "纽扣电池是怎样一种物质?",
                "kinfoGuid": "da66331e-4a10-4654-aaa0-b24d5673a161",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "燃煤污染型地方性氟中毒防治措施是改炉改灶，将燃煤产生的煤烟排到室外。另外，不要将粮食和食物悬挂在炉灶上方熏烤，采取自然晾晒或利用烤烟房烘干。病区经熏烤的玉米和辣椒含氟量很高，在食用前要进行淘洗，以减少机体对氟的摄入。",
                "kinfoName": "燃煤污染型地方性氟中毒防治措施是什么？",
                "kinfoGuid": "dcc5e0d4-b0f8-4fd2-ab26-7702b44d45bd",
                "categoryName": "公共卫生安全",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "皮下埋植剂属甾体激素缓释系统，是一种长效可逆的避孕方式。将孕激素（最常用的是左炔诺孕酮）装在高分子化合物制成棒状胶囊放置在皮下，孕激素以低剂量、恒定、缓慢、稳定的速度释放进入血液，以达到长期避孕的目的。一次放置可以有效避孕4-5年。",
                "kinfoName": "什么是皮下埋植避孕剂？",
                "kinfoGuid": "e1819a7d-1724-41dd-8a20-271b2a14e8ca",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "育龄妇女注射麻腮风疫苗后，应在接种后至少3个月内避免怀孕。",
                "kinfoName": "怀孕前想接种麻风腮疫苗，接种后多长时间可以怀孕？",
                "kinfoGuid": "e20fa836-e30a-4a6f-878c-a39e9dc05a3c",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "（1）空调送风卫生要求：可吸入颗粒物PM10浓度≤0.15mg/m3，细菌总数≤500cfu/m3，真菌总数≤500cfu/m3，β-溶血性链球菌等致病微生物不得检出。（2）空调系统冷凝水、冷却水的卫生要求：冷凝水、冷却水中不得检出嗜肺军团菌。空调通风管道的卫生要求：风管表面积尘量≤20g/m2，风管表面细菌总数≤100cfu/cm2，风管表面真菌总数≤100cfu/cm2，致病微生物不得检出。",
                "kinfoName": "集中空调系统送风卫生要求",
                "kinfoGuid": "e3e04009-e91e-4e33-a4a1-e8d06ba106f3",
                "categoryName": "公共卫生安全",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "宝宝断奶后，由于再也不能躺在妈妈的怀抱里吃奶了，妈妈以后不可能随时随地在他的身边，因此，从生理到心理一下子感到了巨大的失落，甚至还会产生不安全感。于是，宝宝便开始寻找过渡性的情绪依靠，也就是安抚物。对于宝宝的安抚物，父母要抱着理解的态度去对待，不要采取强迫态度。很多宝宝随着年龄的增长，内心足够强大，会主动摆脱安抚物，再有良好的家庭氛围及亲子关系也有助于宝宝摆脱安抚物。安抚物最好买两个，可以换洗，还可以防止弄丢。要采取渐进的方式让宝宝逐渐过渡，不要强迫宝宝舍弃安抚物。",
                "kinfoName": "如何正确的对待宝宝的安抚物？",
                "kinfoGuid": "e3f5fde6-1cb8-46df-aae8-91cac2b71342",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "一旦查出艾滋病病毒抗体阳性，说明已是艾滋病病毒感染者。你应当:（1）保持乐观情绪，合理营养，适当锻炼，避免再感染其它疾病，尤其要防止感染性病或再次感染艾滋病病毒。（2）定期就医，遵从医生嘱告。（3）将艾滋病病毒感染的事实告诉你的配偶或性伴。坚持正确使用安全套，无论从道义上或法律上你都有责任不将艾滋病病毒传染给他人。",
                "kinfoName": "一旦感染了艾滋病病毒怎么办？",
                "kinfoGuid": "e59ae761-921d-4b3d-9af7-86fb4121fccb",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "7种退伍军人转业安置去向安置地点关乎军转干部未来工作、生活。选择安置地点，首先要了解国家相关政策规定，其次要清楚自身具备的安置去向条件，在政策范围内做出慎重选择。本文对现行的军转干部安置去向有关政策进行了梳理，供军转干部参考。（1）回原籍或入伍地安置1.回本人原籍、入伍地。《军队转业干部安置暂行办法》规定，军队转业干部一般由其原籍或者入伍时所在省(自治区、直辖市)安置。2.回配偶原籍、入伍地。《军队转业干部安置暂行办法》规定，夫妇同为军队干部且同时转业的，可以到任何一方的原籍或者入伍地安置。3.回父母原籍、入伍地。《军队转业干部安置暂行办法》规定，父母双方或者一方为军人且长期在边远艰苦地区工作的军队转业干部，可以到父母原籍、入伍地安置。对“长期”的要求，北京、河北等省市明确为10年。（2）投靠配偶安置1.配偶随军前或者结婚时常住户口所在地。《军队转业干部安置暂行办法》规定，军队转业干部也可以到配偶随军前或者结婚时常住户口所在地安置。随军前户口所在地，一般指首次随军前配偶的常住户口所在地，主要是配偶婚前长期生活、工作并有常住户口的地点。2.配偶随军取得的常住户口所在地。《军队转业干部安置暂行办法》规定，配偶已随军的军队转业干部，具备下列条件之一的，可以到配偶常住户口所在地安置：①配偶取得北京市常住户口满4年的；②配偶取得上海市常住户口满3年的；③配偶取得天津市、重庆市和省会(自治区首府)城市常住户口满2年的。落户时间计算的截止日期为转业当年的3月31日；④对上述以外的城市，只要在转业当年3月31日前配偶随军取得当地常住户口即可。《军队转业干部安置暂行办法》还规定，军队转业干部选择自主择业的、在边远艰苦地区或者从事飞行(舰艇)工作满10年的、战时获三等功(平时获二等功)以上奖励的和因战因公致残的，可以不受随军配偶的落户时间限制，只要在转业当年3月31日之前配偶随军落户，就可以在以上城市安置。所有的落户时间均以户口本登记时间为准。3.双军人单转或双转。《军队转业干部安置暂行办法》规定：“夫妇同为军队干部且同时转业的，可以到符合配偶随军条件的一方所在地安置；一方转业，留队一方符合配偶随军条件的，转业一方可以到留队一方所在地安置。”有的大城市基于实际还有一些规定，如上海市要求，双军人单转，一方在驻沪部队服役须满1年。重庆市规定，非主城区入伍的双军人夫妇，同时或一方转业进主城区安置，需有一方在主城区服役满2年。4.配偶通过“非正常渠道”取得的常住户口。相关文件规定，自主择业军队转业干部到配偶户口所在地安置，该地区为艰苦边远地区和高山海岛地区县（市）的，其配偶（不含随军、离退休安置或工作调动）须取得该地区常住户口满5年，且有独立合法产权的住房（新疆要求取得住房产权时间也须满5年）。对计划分配军队转业干部，配偶系购房落户的，各地要求不一。如：北京市要求购房取得北京市小城镇户口满4年；天津市要求通过购房、投资方式将配偶落户天津的，须满足蓝本户口转红本户口满2年（蓝本转红本约需4年）；重庆市要求，在主城区购房落户的，房屋产权须满6年、落户须满3年，在非主城区购房落户的，房屋产权须满4年、落户须满3年（如转业干部本人是重庆郊区县入伍的，在主城区购房落户，取得房产须满5年、户口须满2年）；江苏省规定，配偶经引进人才、招聘、招考、调动来南京工作的，取得南京市常住户口须满2年，通过买房、投亲等方式取得南京户口的，不予接收。（3）留在部队驻地安置1.撤并降改移部队。深化国防和军队改革期间军转安置政策文件规定：对所在单位被撤销、合并、降格、改编、移防的计划分配军队转业干部，未婚或者离异的，可在服役地安置（注：撤销、合并、降格、改编、移防单位由军委政治工作部会同相关职能部门确认）。2.非撤并降改移部队。相关文件规定：未婚或者离异的军队转业干部，可比照驻地军队干部配偶随军条件予以安置。（4）.投靠父母、配偶父母、子女安置1.父母身边无子女。《军队转业干部安置暂行办法》规定，父母身边无子女的军队转业干部，可以到其父母常住户口所在地安置。2.本人未婚。《军队转业干部安置暂行办法》规定，未婚的军队转业干部可以到父母常住户口所在地安置。3.配偶为独生子女。《军队转业干部安置暂行办法》规定，配偶为独生子女的军队转业干部，可以到配偶父母常住户口所在地安置。4.军籍父母离退休安置。《军队转业干部安置暂行办法》规定，父母双方或者一方为军人且长期在边远艰苦地区工作的军队转业干部，可以到父母离退休安置地安置。5.父母、配偶父母、本人子女以正常渠道（随军、工作调动、离退休安置）取得的常住户口。《军队转业干部安置暂行办法》规定，具备下列条件之一的，可以到其父母或者配偶父母、本人子女常住户口所在地安置：①自主择业的；②在边远艰苦地区或者从事飞行、舰艇工作满10年的；③战时获三等功、平时获二等功以上奖励的；④因战因公致残的。6.父母、配偶父母、本人子女以非正常渠道（购房、投资、投靠亲友、挂靠人才市场等）取得的常住户口。相关文件规定，自主择业军队转业干部到父母户口所在地安置，该地区为艰苦边远地区和高山海岛地区县（市）的，其父母（不含随军、离退休安置或工作调动）须取得该地区常住户口满5年，且有独立合法产权的住房（新疆要求取得住房产权时间也须满5年）。对计划分配军队转业干部，父母、配偶父母、本人子女系购房落户的，要求与配偶购房落户相同。部分省市要求，投靠子女安置的，子女须已成年、参加工作。（5）到有关地级市安置1.撤、并、降、改、移部队。深化国防和军队改革期间军转安置政策文件规定，对所在单位被撤销、合并、降格、改编、移防的计划分配军队转业干部，不符合到直辖市、省会（自治区首府）城市和副省级城市安置条件的，可以到原籍、入伍地或者配偶常住户口所在地的地级城市安置。撤销、合并、降格、改编、移防单位由军委政治工作部会同相关职能部门确认。2.深化国防和军队改革期间艰苦边远地区部队。深化国防和军队改革期间军转安置政策文件规定，在艰苦边远地区和特殊岗位服役满10年的军队转业干部，不符合到直辖市、省会（自治区首府）城市和副省级城市安置条件的，可以到原籍、入伍地或者配偶常住户口所在地的地级城市安置。艰苦边远地区和特殊岗位的范围，由退役军人事务部与军委政治工作部根据国家和军队有关规定确定。新疆明确，地区、自治州比照地级市执行。（6）对立功和在艰苦边远地区长期服役人员照顾安置一些省对功臣模范军队转业干部，在安置去向上有照顾。浙江、江西、贵州省规定，符合进该省安置条件且在部队荣立一等功的，可在全省范围选择安置地点，符合进该省安置条件且在部队荣立二等功（贵州省荣立3次三等功亦可）的，可在所到市范围内选择安置地点；湖北省规定，凡符合进该省安置条件，在六类艰苦边远地区累计服役满10年、五类以上艰苦边远地区累计服役满15年、四类以上艰苦边远地区累计服役满20年的正团职军队转业干部，可照顾调整到武汉地区安置；青海省规定，战时获三等功、平时获二等功以上奖励的，或在海拔3500米以上高寒缺氧地区连续工作满5年，或在海拔3000米以上边远艰苦地区连续服役满15年，或从事飞行、舰艇等特殊工作满10年的，可在西宁地区安置。（7）因国家或地区建设需要跨地区安置《军队转业干部安置暂行办法》规定，因国家重点工程、重点建设项目、新建扩建单位以及其他工作需要的军队转业干部，经接收单位所在省(自治区、直辖市)退役军人事务部门批准，可以跨省(自治区、直辖市)安置。符合安置地吸引人才特殊政策规定条件的军队转业干部，可以到该地区安置。申请跨地安置的，须出示有关省级退役军人事务部门同意接收的函。小贴士需要理清几个概念祖籍：依中国民俗文化，祖籍追溯三代，指爷爷奶奶稳定生活地及父亲出生长大的地方。籍贯：一般指本人出生并随父母生活、长大的地方。原籍：多指籍贯。入伍地：一般指本人有稳定生活基础（有常住户口）并通过兵役机关应征入伍的地方。各省军转安置政策普遍规定，从高校毕业接收入伍的，高校所在地不按入伍地接收安置；违反征兵规定异地入伍的，征接地不按入伍地接收安置。一般来讲，原籍和入伍地应是同一地。需要注意的结婚时间要求部分省市为防止假结婚，对结婚时间有要求，如北京市、上海市、广东省、武汉市规定结婚须满1年；江苏省规定，非南京籍大中专毕业生毕业后留南京就业的，婚前取得南京市常住户口须满2年;重庆市主城区要求结婚时间满2年，再婚配偶婚前为主城区常住户口的，再婚时间须满1年；成都市要求结婚满2年，在主城区安置的还要求落户满1年，再婚进成都的，再婚时间需满1年；厦门市规定，配偶婚前属于院校毕业生分配在厦门市工作或属于调入工作的，在厦常住户口须满5年、结婚须满3年。需要了解的军改期间规定深化国防和军队改革期间军转安置政策文件规定，对所在单位被撤销、合并、降格、改编、移防的计划分配军队转业干部，其配偶取得部队所在地常住户口的，不受现行政策规定的随军落户年限限制（但也必须在转业当年3月31日之前落户），可以在配偶常住户口所在地安置。",
                "kinfoName": "7种退伍军人转业安置去向",
                "kinfoGuid": "e60f9dd8-1257-4ce5-9dfe-d75cedec7b11",
                "categoryName": "复退安置",
                "visitTimes": 773
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "至少2次，其中一次在孕36周以后。规范的产检要求为：孕28-36周每2周检测一次，孕36周以后改为每周一次，出现见红、阴道流水、腹痛等情况随时就诊。",
                "kinfoName": "孕晚期的产检次数？",
                "kinfoGuid": "e828db39-0e63-4c5d-a611-bc4daee1b0c0",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "答：依据《建筑安全法》规定，住建部门是建筑行业安全管理的主管部门，建筑工程发生安全事故后，应及时向所在地住建部门报告，由住建部门依法对事故进行调查处理。",
                "kinfoName": "建筑工地发生安全生产事故后，应向哪个部门报告？",
                "kinfoGuid": "e9be77fb-43a2-4578-9739-3553d2a62b51",
                "categoryName": "安全生产",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "两顿饭之间加的食物包括奶类或奶制品、各种水果、小面包或小馒头、粗粮食品如红薯类、坚果；但应避免含糖饮料和含糖的饼干糕点。",
                "kinfoName": "宝宝两顿饭之间可以添加哪些食物？",
                "kinfoGuid": "ea1040e4-6bb6-443f-8876-f290f99e3f2d",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "纯母乳喂养能满足婴儿6月龄以内所需要的全部液体、能量和营养素，应坚持纯母乳喂养6个月，婴儿配方奶是不能纯母乳喂养时的无奈选择，如果不是纯母乳喂养，需要在满6月龄前添加辅食者，应咨询医师或其他专业人员，避免辅食添加不当引起的消化不良、胃肠功能紊乱等。",
                "kinfoName": "3-4个月宝宝这个阶段是否还需要母乳？",
                "kinfoGuid": "ea194d52-d78a-4d49-9218-7c1bf9011ca7",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "从感染病原体到发病期间叫潜伏期。",
                "kinfoName": "什么叫疾病的潜伏期？",
                "kinfoGuid": "eac39f53-bbe8-4b34-8da8-7a17418531e0",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "精神疾病的表现恐怕是各种疾病中最为复杂的。前辈精神病理学家对此进行了专门总结，归纳出若干类综合征（或叫症状群）。包括抑郁综合征，焦虑紧张综合征，幻觉-妄想综合征等。在特殊人群中，如高龄老人中，记忆障碍相对常见一些；在慢性酒精中毒人群中，酒精性遗忘和虚构也可以见到。此外，在综合医院的重病患者中，急性脑病综合征（谵妄状态）也是请精神科会诊的常见原因。",
                "kinfoName": "精神疾病的表现有哪些？",
                "kinfoGuid": "efb6cdbd-4b45-434e-807b-e0a587206e05",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "结核病是一种由结核分枝杆菌引起的常见的慢性传染病。除了头发和指甲外，身体任何其他部位，如淋巴结、骨骼、关节、皮肤等都可以被结核分枝杆菌侵犯，但最常侵犯的部位是肺部，称为肺结核。",
                "kinfoName": "结核病是什么？",
                "kinfoGuid": "f17867b1-7445-4a71-b654-4eaa2c7e5c15",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "同学们平时要养成良好的卫生习惯。咳嗽、打喷嚏时应掩住口鼻，不要对着他人，不要随地吐痰；在校期间要勤开窗通风，让室内空气保持流通；每天保证充足的睡眠，合理的饮食，另外还要加强体育锻炼，提高身体抵抗力，这样就可以打败结核菌了！",
                "kinfoName": "我们怎么预防肺结核？",
                "kinfoGuid": "f41493f3-872b-44dc-98be-1c846a098927",
                "categoryName": "卫生医疗知识",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "任何一种烟草制品对人体都是有害的，根本不存在所谓的安全烟。那些高价烟和进口烟只是在制烟的工艺、取材、包装方面更加精良些，但常常会在制作过程中添加更多的香料等辅料，而这些辅料对人体的危害只会增加，不会减少。世界卫生组织明确指出，所有的卷烟都会杀人。",
                "kinfoName": "是否高价烟、进口烟就对人体危害小？",
                "kinfoGuid": "f4353fb2-bedf-4d5d-9b8a-f75c8f45c45d",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "新生儿疾病筛查是指通过实验室的检测手段，对每位新出生的宝宝进行某些危害严重的先天性遗传代谢性疾病进行筛查，促使宝宝得到早期诊断和治疗，防止后遗症的发生，以达到优生优育、提高我国人口质量的目的。新生儿疾病筛查是早期发现患儿的有效方法，但并不是所有的先天性遗传病都可以筛查检出。目前我国可以筛查的疾病主要有两种，即先天性甲状腺功能低下和苯丙酮尿症。新生儿疾病筛查要求在宝宝出生喂奶72小时后，由出生医院产科采集宝宝足跟血两滴，然后滴渗在特定的滤纸上形成1厘米大小的血斑，再将其血标本递送到新生儿疾病筛查中心进行筛检",
                "kinfoName": "如何进行新生儿疾病筛查？",
                "kinfoGuid": "f9f8c397-93cd-4c86-8ab4-4deeb48011f3",
                "categoryName": "卫生医疗知识",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "白破联合疫苗的质量安全管理有一系列的保障措施。我国国家食品药品监督管理总局对疫苗注册、生产制造都有明确的监管要求，并在上市使用前实施严格的批签发制度。我国对上市后疫苗的流通、储存、运输管理、预防接种及其监督管理也有明确规定，来保证疫苗质量。2011年和2014年，世界卫生组织对我国疫苗国家监管体系（NRA）职能进行了两次评估，认为中国疫苗国家监管体系的药物警戒/AEFI监测职能符合国际标准，保证了我国疫苗质量与国际标准接轨。",
                "kinfoName": "如何保证百白破联合疫苗的质量和安全性？",
                "kinfoGuid": "fa12a51c-1309-4f29-a91a-4a725f6983d8",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:15",
                "kinfoContent": "SPF是SunProtectionFactor的缩写，中文翻译为“防晒系数”。SPF主要是用来评价防晒产品防UVB段紫外线的效率。具体一点讲，SPF值就是被防晒品保护的皮肤产生红斑的最小紫外线剂量与未被保护皮肤产生红斑的最小紫外线剂量的比值。这个值越高表示对UVB段紫外线的防护能力越强。",
                "kinfoName": "什么是SPF？",
                "kinfoGuid": "fa22652a-6ca0-4232-a251-77b82ae55407",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            }
        ]
    }
}