{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2023-02-27 15:56:36",
                "kinfoContent": "《湖北省物业服务和管理条例》第五十三条规定，利用业主共同部位进行经营的，在征得相关业主、业主委员会、物业服务企业同意后，按照规定办理有关手续，业主委员会、物业服务企业应当每半年公布一次经营所得收益和支出情况，并接受业主监督。",
                "kinfoName": "小区内的公共收益应如何公示",
                "ispublic": "true",
                "kinfoGuid": "7748a5ce-3a16-4cbf-ab3c-371171fd6fef",
                "categoryName": "物业服务",
                "visitTimes": 31
            },
            {
                "publishTime": "2023-02-27 15:34:34",
                "kinfoContent": "烟草专卖许可证有效期届满后需要继续生产经营的，持证人应当在有效期届满30日前提出延续申请，带上营业执照、身份证明，到烟草行政服务大厅填写申请表即可办理。需要提醒大家注意的是，《烟草专卖许可证管理办法实施细则》规定，有下列情形之一的，烟草专卖零售许可证有效期届满后不予延续：（一）经营场所基于安全因素不适宜经营卷烟的；（二）中小学、幼儿园周围；（三）经营主体发生变化的；（四）不再具备固定经营场所的；（五）经营场所不再与住所相独立的；（六）经营场所条件发生变化导致其既不符合取得许可时也不符合申请延续时的烟草制品零售点合理布局规划要求的；（七）非法生产经营烟草专卖品数额在5万元以上或者违法所得数额在2万元以上或者非法经营卷烟20万支以上，未被追究刑事责任的；（八）因非法生产经营烟草专卖品被追究刑事责任的；（九）买卖、出租、出借或者以其他形式非法转让烟草专卖许可证的；（十）被市场监管部门吊销营业执照的；（十一）其他严重违法行为的。",
                "kinfoName": "烟草零售许可证到期了，怎么办？",
                "ispublic": "true",
                "kinfoGuid": "ace1dca2-2f2f-455b-8919-382f17b7659c",
                "categoryName": "证照办理",
                "visitTimes": 79
            },
            {
                "publishTime": "2023-02-27 09:58:58",
                "kinfoContent": "根据《快递市场管理办法》的规定，快递企业应当将快件投递到，约定的收件地址和收件人或者收件人指定的代收人，并告知收件人或者代收人当面验收。",
                "kinfoName": "快件是否只能投递至收件人？",
                "ispublic": "true",
                "kinfoGuid": "ff577295-023f-4515-95ee-e37c8d61bef6",
                "categoryName": "邮政快递管理",
                "visitTimes": 30
            },
            {
                "publishTime": "2023-02-27 09:54:33",
                "kinfoContent": "（1）寄件人拒绝当面验视的;（2）寄件人在运单上填写的信息不完整、模糊,填写的信息或关联的信息与其交寄的实物不一致,并且拒绝修改或者拒绝重新填写的;（3）寄件人交寄禁止寄递物品或者使用的封装材料、填充材料属于禁止寄递物品,或者在内件物品、封装材料、填充材料中夹带禁止寄递物品的;（4）验视时发现疑似禁止寄递物品或者不能当场确定安全性物品的,寄件人未出示安全证明或者其他书面凭证的;（5）寄件人交寄限制寄递的物品不符合相关管理规定的;（6）寄件人交寄的邮件快件不符合储存、转运安全要求的;（7）法律、行政法规和国家规定的其他情形。",
                "kinfoName": "什么情况下，寄递企业应不予收寄邮件快件？",
                "ispublic": "true",
                "kinfoGuid": "478aae3d-72a5-4fb2-beaa-357269db9a10",
                "categoryName": "邮政快递管理",
                "visitTimes": 31
            },
            {
                "publishTime": "2023-02-27 09:51:54",
                "kinfoContent": "对委托他人交寄邮件、快件的(以下称为代寄),寄递企业应核对、登记委托方和受托方的有效身份证件信息。",
                "kinfoName": "委托他人寄递邮件快件是否需要出示身份证件？",
                "ispublic": "true",
                "kinfoGuid": "59489140-60eb-4f3e-9861-935a8fc3f9e4",
                "categoryName": "邮政快递管理",
                "visitTimes": 27
            },
            {
                "publishTime": "2023-02-27 08:53:31",
                "kinfoContent": "禁止任何单位或者个人利用报废机动车“五大总成”和其他零部件拼装机动车，禁止拼装的机动车交易。除机动车所有人将报废机动车依法交售给报废机动车回收企业外，禁止报废机动车整车交易。",
                "kinfoName": "法律法规对拼装报废机动车是如何规定的？",
                "ispublic": "true",
                "kinfoGuid": "d54fda6e-ea92-4519-9ea7-6fbd6c82dbe5",
                "categoryName": "机动车管理",
                "visitTimes": 33
            },
            {
                "publishTime": "2023-02-27 08:52:36",
                "kinfoContent": "回收的报废机动车必须按照有关规定予以拆解；其中，回收的报废大型客车、货车等营运车辆和校车，应当在公安机关的监督下解体。“五大总成”具备再制造条件的，可以出售给具有再制造能力的企业循环利用；不具备再制造条件的，交售给钢铁企业作为冶炼原料。其它零部件符合相关标准，能够继续使用的，可以标明“报废机动车回用件”出售。",
                "kinfoName": "报废机动车如何拆解和回收利用？",
                "ispublic": "true",
                "kinfoGuid": "6fdb27e6-6d59-4e8b-9df8-d83af7de1755",
                "categoryName": "机动车管理",
                "visitTimes": 41
            },
            {
                "publishTime": "2023-02-27 08:51:33",
                "kinfoContent": "报废机动车回收企业对回收的报废机动车，应当逐车登记机动车的型号、号牌号码、发动机号码、车辆识别代号等信息，如实记录本企业回收的报废机动车“五大总成”等主要部件的数量、型号、流向等信息，并上传至报废机动车回收信息系统。",
                "kinfoName": "报废机动车回收企业需要对报废机动车作哪些登记？",
                "ispublic": "true",
                "kinfoGuid": "4645884d-d0b5-46e7-8107-0fa81beab95d",
                "categoryName": "机动车管理",
                "visitTimes": 32
            },
            {
                "publishTime": "2023-02-24 16:14:19",
                "kinfoContent": "近日，市场监管总局办公厅教育部办公厅国家卫生健康委办公厅公安部办公厅联合发布《关于做好2023年春季学校食品安全工作的通知》，明确“中小学校、幼儿园原则上不在校内设置小卖部、超市，确需设置的，不宜售卖高盐、高糖及高脂食品”。有条件的学校可配备营养指导员，根据学生年龄和生长发育特点，为学生普及食源性疾病预防和平衡膳食的知识技能，提供均衡营养膳食，倡导学生餐食减油、减盐、减糖。",
                "kinfoName": "中小学学校内能开小卖部吗？",
                "ispublic": "true",
                "kinfoGuid": "20cde3f4-fc5b-4ff7-820d-3183a6ae90d1",
                "categoryName": "商品销售市场监管",
                "visitTimes": 19
            },
            {
                "publishTime": "2023-02-24 15:32:27",
                "kinfoContent": "外国人或不在中国定居的中国人，可以使用护照和港澳通行证办营业执照。1.未取得中国国籍的外国人按照《关于外商投资的公司审批登记管理法律适用若干问题的执行意见》规定，申请外商投资的公司的审批和设立登记时向审批和登记机关提交的外国投资者的主体资格证明或身份证明应当经所在国家公证机关公证并经我国驻该国使（领）馆认证。香港、澳门和台湾地区投资者的主体资格证明或身份证明应当依法提供当地公证机构的公证文件。2.定居国外的中国公民《出境入境管理法》规定，定居国外的中国公民在中国境内办理金融、教育、医疗、交通、电信、社会保险、财产登记等事务需要提供身份证明的，可以凭本人的护照证明其身份。不在国内定居的中国公民自然无必要办理国内的身份证，但这类人员也可能在国内有民商事行为，这时就需要使用护照作为身份证明。只有“定居国外的中国公民”才符合这一条件，可以使用护照作为身份证件。对于特定个人是否符合这一条件，国家移民管理局提供了查询平台。在平台，公民可以查询是否符合有关条件，平台会出具证明文件。持有上述文件的“定居国外的中国公民”，可以凭文件载明号码的普通护照办理有关事务。未经国家移民管理局认证的，不能凭护照办理有关事务。护照失效后，护照查询结果自动失效。",
                "kinfoName": "办营业执照，用护照和港澳通行证可以吗？",
                "ispublic": "true",
                "kinfoGuid": "9a3574f5-f078-4942-9a0f-3fac7ae854cc",
                "categoryName": "机构职能",
                "visitTimes": 80
            },
            {
                "publishTime": "2023-02-24 10:47:14",
                "kinfoContent": "普通类专业录取规则。实行平行志愿投档的生源省份（专业），我校实行分数优先原则录取考生和分配专业；实行梯度（顺序）志愿投档的省份（专业），优先录取第一志愿报考本校的考生，当第一志愿考生生源不足时，接收非第一志愿考生，从高分到低分顺序录取。对于省级招生部门规定的各种增加分数或降低分数投档的考生，学校均予以认可。我校本科外国语言文学类、中外合作办学专业限招高考语种为英语的考生，其他专业不限考生高考外语语种。",
                "kinfoName": "荆楚理工学院普通本、专科专业录取规则如何？",
                "ispublic": "true",
                "kinfoGuid": "96e96eb0-05e3-4671-9654-b856e3f91097",
                "categoryName": "招生录取",
                "visitTimes": 27
            },
            {
                "publishTime": "2023-02-24 10:46:26",
                "kinfoContent": "一、微信公众平台您可通过“荆门市供水总公司”微信公众号缴纳水费。快速使用指南：1.打开微信，点击右上角＋，选择扫一扫，扫描下图荆门供水二维码，或搜索“荆门市供水总公司”添加公众号。2.进入公众号，点击用水，选择账户绑定（同一微信号最多绑定5个用户）。3.点击绑定新水表之后，输入您的用户编号（发票右上角的十位数）和用户名称（最少两个字）后，点击绑定户号即可完成绑定（请按水费发票信息输入）。4.在绑定完帐户之后可使用相应的水量水费查询、自助缴费和自助抄表等功能。二、中国工商银行代收代扣为照顾少部分用户的缴费习惯，市供水总公司与中国工商银行签订协议，由工商银行营业网点办理代扣或自助缴纳水费业务。用户可持银行卡到供水公司营抄中心绑定代扣。三、网上银行缴费用户可登录中国建设银行网上银行或手机银行“悦生活——水费——荆门市城区水费”，输入您的十位数字用户编号，按提示操作即可。登录中国银行网上银行或手机银行“民生服务”或“家居生活缴费”，输入您的十位数字用户编号，按提示操作即可。登录中国邮储银行网上银行或手机银行“生活服务——网上缴费——荆门——水费”，输入您的十位数字用户编号，按提示操作即可。四、营业大厅现金缴费龙泉营业厅（2304357，海慧路40号）掇刀营业厅（2440219，虎牙关大道58号）泉口营业厅（2304676，泉口一路69号）宏图营业厅（8888511，漳河镇宏图路1号）城东营业厅（2304228，炼厂路小观园旁）各营业大厅为用户“一站式”办理供水服务范围内的所有事项，包括：水费缴纳、月基础水量调整、预留信息、更名过户、新装接入、水量疑问、供水设施管理、报停、销户和用户投诉等。五、网上营业厅缴费用户可登录荆门市供水总公司网上营业厅进行水费缴纳，登录荆门市供水总公司网站http://www.jmgsgs.com点击“网上营业厅”注册后，进入“水费缴纳及历史查询”输入用户编号可进行水量水费查询，水费缴纳根据页面提示操作即可。",
                "kinfoName": "水费缴费方式",
                "ispublic": "true",
                "kinfoGuid": "bafce189-b57f-4498-a310-af0a374afbed",
                "categoryName": "供水服务",
                "visitTimes": 179
            },
            {
                "publishTime": "2023-02-24 10:45:47",
                "kinfoContent": "（1）荆楚理工学院招生信息网。网址：http://zsxx.jcut.edu.cn，该网站是我校发布招生政策、招生信息、进行招生咨询的官方网站。（2）QQ：1347262882。考生可随时将该号码“列为好友”，及时与我校招生咨询人员网上进行面对面的交流。（3）参加有关省级招办组织的现场招生咨询会和高中面对面招生咨询活动，各地区具体现场招生咨询会及招生咨询负责老师信息可登录我校校园招生网http://zsxx.jcut.edu.cn查询。（4）直接到我校招生办公室进行咨询或通过电话等其他方式咨询。招生办公室联系电话：0724-2355898、2355811.",
                "kinfoName": "通过哪些渠道可与荆楚理工学院进行招生互动咨询和信息交流？",
                "ispublic": "true",
                "kinfoGuid": "7f36680e-56cc-4179-8be0-3aa9dea0da64",
                "categoryName": "招生录取",
                "visitTimes": 24
            },
            {
                "publishTime": "2023-02-24 10:41:20",
                "kinfoContent": "采用传统分文理科高考的省份（山西、内蒙、安徽、江西、河南、广西、四川、贵州、云南、西藏、陕西、甘肃、宁夏、新疆、青海）考生可以查看我校网站或当地省级官方计划信息平台公布的招生专业计划，参考往年录取分数线和位次填报我校志愿。",
                "kinfoName": "采用传统分文理科高考的省份学生如何填报荆楚理工学院志愿？",
                "ispublic": "true",
                "kinfoGuid": "3cc6a70d-c259-45d0-9690-fe0ca67166cc",
                "categoryName": "招生录取",
                "visitTimes": 22
            },
            {
                "publishTime": "2023-02-23 14:56:44",
                "kinfoContent": "我省户籍考生：（1）具有我省家庭户籍的考生。（2）在高中阶段户籍由外省转入我省集体户籍的考生，须具有我省高中阶段学校学籍，并在我省学籍所在学校连续实际就读三年方可申请报名。荆门考区只能接收以下考生报考教师资格考试：（1）荆门地区户籍（含沙洋县、钟祥市、京山市、东宝区、掇刀区、漳河新区、屈家岭管理区）社会考生或在荆门公安部门办理了居住证的异地社会考生。（2）荆门所属地的普通高等学校在校三年级及以上学生。（3）荆门地区居住的港澳台居民。",
                "kinfoName": "荆门考区只能接收哪些地方的考生报考教师资格考试？",
                "ispublic": "true",
                "kinfoGuid": "7e522c3c-4531-488b-8e14-6a6635aa32a0",
                "categoryName": "学生管理",
                "visitTimes": 36
            },
            {
                "publishTime": "2023-02-23 08:44:12",
                "kinfoContent": "《湖北省农业生态环境保护条例》第十七条　禁止任何单位和个人在基本农田保护区内建窑、建房、建坟、挖砂、采石、采矿、取土、堆放固体废弃物或者进行其他破坏基本农田的活动。禁止任何单位和个人占用基本农田发展林果业和挖塘养鱼。　　禁止向农田和农用水源附近倾倒、弃置、堆放固体废弃物或者其他有毒有害物质。在其他农业用地修建处置、堆存固体废弃物场地的，必须符合国家环境保护标准，并征得当地农业农村行政主管部门同意。",
                "kinfoName": "向农田和农用水源附近倾倒、弃置、堆放固体废弃物或者其他有毒有害物质哪里管",
                "ispublic": "true",
                "kinfoGuid": "cf0df295-572b-450c-99f4-122500baa299",
                "categoryName": "生态破坏",
                "visitTimes": 13
            },
            {
                "publishTime": "2023-02-23 08:41:07",
                "kinfoContent": "《湖北省农业生态环境保护条例》第十五条　禁止向农田或者渔业水域排放不符合农田灌溉水质标准、渔业水质标准的工业废水。　　向农田灌溉渠道排放工业废水、城市污水的，应当进行无害化处理，保证其下游最近灌溉取水点的水质符合国家规定的农田灌溉水质标准。不符合标准的，不得排放。　　农业农村行政主管部门应当组织对农田灌溉水的水质及灌溉后的土壤、农产品进行定期监测，对不符合农田灌溉水质标准的污水，应当采取相应措施，防止污染土壤、地下水和农产品。",
                "kinfoName": "农田灌溉水的水质问题哪里监管",
                "ispublic": "true",
                "kinfoGuid": "17ff45bf-b89f-47ca-a063-2adbdb1cbdf9",
                "categoryName": "生态破坏",
                "visitTimes": 16
            },
            {
                "publishTime": "2023-02-23 08:36:20",
                "kinfoContent": "实施刑法第三百三十八条规定的行为，具有下列情形之一的，应当认定为“严重污染环境”：（一）在饮用水水源一级保护区、自然保护区核心区排放、倾倒、处置有放射性的废物、含传染病病原体的废物、有毒物质的；（二）非法排放、倾倒、处置危险废物三吨以上的；（三）排放、倾倒、处置含铅、汞、镉、铬、砷、铊、锑的污染物，超过国家或者地方污染物排放标准三倍以上的；（四）排放、倾倒、处置含镍、铜、锌、银、钒、锰、钴的污染物，超过国家或者地方污染物排放标准十倍以上的；（五）通过暗管、渗井、渗坑、裂隙、溶洞、灌注等逃避监管的方式排放、倾倒、处置有放射性的废物、含传染病病原体的废物、有毒物质的；（六）二年内曾因违反国家规定，排放、倾倒、处置有放射性的废物、含传染病病原体的废物、有毒物质受过两次以上行政处罚，又实施前列行为的；（七）重点排污单位篡改、伪造自动监测数据或者干扰自动监测设施，排放化学需氧量、氨氮、二氧化硫、氮氧化物等污染物的；（八）违法减少防治污染设施运行支出一百万元以上的；（九）违法所得或者致使公私财产损失三十万元以上的；（十）造成生态环境严重损害的；（十一）致使乡镇以上集中式饮用水水源取水中断十二小时以上的；（十二）致使基本农田、防护林地、特种用途林地五亩以上，其他农用地十亩以上，其他土地二十亩以上基本功能丧失或者遭受永久性破坏的；（十三）致使森林或者其他林木死亡五十立方米以上，或者幼树死亡二千五百株以上的；（十四）致使疏散、转移群众五千人以上的；（十五）致使三十人以上中毒的；（十六）致使三人以上轻伤、轻度残疾或者器官组织损伤导致一般功能障碍的；（十七）致使一人以上重伤、中度残疾或者器官组织损伤导致严重功能障碍的；（十八）其他严重污染环境的情形。",
                "kinfoName": "什么情形应当认定为“严重污染环境”？",
                "ispublic": "true",
                "kinfoGuid": "70fb4f56-6abe-40ac-b1e5-87d50e9defd0",
                "categoryName": "环境执法",
                "visitTimes": 38
            },
            {
                "publishTime": "2023-02-21 16:13:45",
                "kinfoContent": "继续教育实行属地管理原则，应当在工作所在地完成继续教育，到属地会计管理机构进行学分登记。在外省工作的会计人员，应当在当地完成继续教育并登记。",
                "kinfoName": "人在外省，可否在湖北省完成继续教育和登记？",
                "ispublic": "true",
                "kinfoGuid": "d651498d-daa4-4423-a631-b1b9530330bd",
                "categoryName": "再教育考试",
                "visitTimes": 29
            },
            {
                "publishTime": "2023-02-21 16:06:14",
                "kinfoContent": "为方便会计人员，我们现正在组织开发基于互联网的省会计人员管理系统，研发部署完成后，会计人员可以注册登记并选择属地会计管理机构，上传个人本年度发表的论文，参加审计专业技术资格考试，以及注册会计师、资产评估师、税务师等会计相关考试合格科目的成绩单等，通过互联网完成学分的申请、登记。会计人员也可携带本人身份证、继续教育相关材料，到会计管理机构现场完成学分登记。",
                "kinfoName": "个人完成会计继续教育后如何完成学分登记？",
                "ispublic": "true",
                "kinfoGuid": "a7a4519b-f41b-4bd3-87cd-caa9667b19de",
                "categoryName": "再教育考试",
                "visitTimes": 27
            }
        ]
    }
}