{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "旅游投诉法律依据《中华人民共和国旅游法》《旅行社条例》《旅行社条例实施细则》《旅游投诉处理办法》《湖北省旅游条例》。",
                "kinfoName": "旅游投诉法律依据",
                "kinfoGuid": "1c05df8d-f395-4cac-950e-ab08da6ace19",
                "categoryName": "旅游市场管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "补办出生证明的流程以及所需材料：1、2014年前出生的孩子在妇幼保健院办理；2、2014年后出生的孩子，在哪出生就在哪办理；所需材料：父母双方的身份证以及户口本。",
                "kinfoName": "补办出生证明的流程以及所需材料",
                "kinfoGuid": "1c28d85b-9dda-4666-8efb-4bf60130f374",
                "categoryName": "户籍管理",
                "visitTimes": 34
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "市城管委是市政府工作部门，为正处级。主要负责贯彻落实党中央关于深入推进城市执法体制改革改进城市管理工作的方针政策和决策部署，落实省委、市委工作要求，在履行职责过程中坚持和加强党对城市管理执法工作的集中统一领导。主要职责为：贯彻执行国家、省、市有关城市管理和执法的方针、政策和法律、法规、规章，组织起草有关城市管理和执法方面的地方性法规、政府规章草案和规范性文件，组织编制全市城市管理和执法工作计划、标准和规范，并组织实施；组织编制并实施中心城区市容景观、环境卫生、园林绿化等专项规划和行业发展规划，并监督实施；负责统筹、协调、监督、考核城市管理工作，承担市城市治理工作领导小组办公室日常工作；负责中心城区大型户外广告设置监管，承担中心城区政府投资建设的楼宇建筑亮化设施维护管理，指导协调和检查验收全市市容环境美好示范路创建；负责中心城区建筑垃圾处置行业管理，以及建筑垃圾运输企业和环卫企业资质管理；监督实施中心城区生活垃圾、餐厨垃圾等废弃物无害化处理和资源化利用工作，负责指导全市生活垃圾处理和城市生活垃圾分类工作，承担市静脉产业园运行监督管理；承担中心城区3万平方米以上公园、广场的日常维护管理，组织实施中心城区义务植树，开展园林绿化项目科研及推广应用，保护管理城市规划区古树名木，负责社会绿化建设项目竣工验收，参与城市绿化建设项目设计方案的审定、项目监督管理和竣工验收；负责中心城区停车设施运行管理和互联网租赁自行车（共享单车）监督管理；负责中心城区跨区域城市管理综合执法指挥调度和重大案件查处，按照“成熟一项、承接一项”的原则，组织开展中心城区城市管理方面相对集中行政处罚权工作；协调督办中心城区建成区范围内违法建设治理工作；负责市级智慧城管平台的建设、维护、运行管理工作，指导监督全市智慧城管工作；负责中心城区门前三包管理工作业务指导和综合考核；负责全市城管执法队伍培训教育、督查考核等工作；承办市政府交办的其他事项。",
                "kinfoName": "市城管委机构职能",
                "kinfoGuid": "1f54ef13-9824-4043-94c0-8ea9f0620d4a",
                "categoryName": "机构职能",
                "visitTimes": 12
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "荆门市新生儿登记办理条件及流程（一）办理条件：1、出生时父母双方或一方是荆门市户籍居民，可在荆门父（母）户籍所在地派出所申报出生登记；2、出生时父母是双军人，且双方或一方是荆门驻军部队现役军人，可在父（母）驻军所在地派出所申报出生登记。3、荆门市、区社会福利机构抚养的弃婴（童），统一在市公安局人口管理处申报出生登记；4、婴儿出生后一个月以内，由户主、亲属、抚养人或者邻居向婴儿常住地户口登记机关申报出生登记。（二）办理流程：1、首先要凭出生证到所在居委会开具“新生儿入户通知单”。2、其次带着父母双方户口本、身份证、结婚证、孩子的出生证明、入户通知单到所在街道办事处盖章；3、最后去辖区派出所户籍科办理户口，带齐父母双方户口本、身份证、结婚证、孩子出生证明。",
                "kinfoName": "荆门市新生儿登记办理条件及流程",
                "kinfoGuid": "1f7bf67e-8888-4866-847f-85abe302db8c",
                "categoryName": "户籍管理",
                "visitTimes": 26
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "漳河库区生态补偿资金采用先预拨后清算的方式分配：预拨时，以2020年二圈范围内的公益林面积和2020年度漳河水库水质10个月达到I类标准为基准，结合上一年度绩效评价结果计算预拨额度；清算时，以当年度绩效评价结果为依据进行资金清算。",
                "kinfoName": "漳河库区生态补偿资金如何分配使用？",
                "kinfoGuid": "20f46bba-a062-49e4-93ed-8cadbaf50c74",
                "categoryName": "生态破坏",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "第一条根据《荆门市机构改革方案》和《荆门市机构改革实施方案》，制定本规定。第二条市文化和旅游局是市政府工作部门，为正处级，加挂市广播电视局、市体育局牌子。第三条市文化和旅游局贯彻落实党中央关于文化、旅游、广播电视和体育工作的方针政策和省委、市委决策部署，在履行职责过程中坚持和加强党对文化、旅游、广播电视和体育工作的集中统一领导。主要职责是：（一）贯彻落实党和国家关于文化、旅游、广播电视、体育工作的方针、政策及法律、法规，起草全市文化、旅游、广播电视、体育工作的地方性规范性文件。（二）统筹全市文化、旅游、广播电视、体育事业和相关产业发展，拟订发展规划并组织实施，推进文化、旅游、广播电视、体育融合发展，推进相关领域体制改革和机制创新。（三）管理、协调、指导重大文化、旅游、体育活动，加强全市重点文化、旅游、广播电视、体育设施建设，组织全市文化和旅游整体形象宣传推广，促进文化、旅游、体育产业对外合作和推广，制定旅游市场开发战略并组织实施，指导、推进全域旅游。（四）管理全市文艺事业，指导全市艺术创作生产，扶持体现社会主义核心价值观、具有导向性代表性的文艺作品，推动各门类艺术、各艺术品种发展。（五）负责全市公共文化事业发展，推进公共文化服务体系和旅游公共服务建设，深入实施文化和旅游惠民工程，统筹推进公共文化服务标准化、均等化。（六）负责全市非物质文化遗产保护，推动非物质文化遗产的保护、传承、普及、弘扬和振兴。（七）指导、管理全市文物和博物馆事业。负责全市文物保护管理、考古研究、展示利用、馆际交流等工作，协调、指导重大文物保护工程和考古勘探、发掘项目的实施。推动博物馆公共服务体系建设。（八）组织实施全市文化和旅游资源普查、挖掘、保护和利用工作，促进文化和旅游产业发展。指导全市文化、旅游、广播电视、体育市场发展，对市场经营进行行业监管，推进信用体系建设，依法规范文化、旅游、广播电视、体育市场。协助管理体育彩票发行工作。（九）负责对全市广播电视机构进行业务指导和行业监管。指导、协调全市性广播电视重大宣传活动，组织实施公共服务重大公益工程和公益活动。（十）指导、管理全市群众体育工作，建立和完善全民健身服务体系，指导开展群众性体育活动，推行社会体育指导员和国民体质监测制度。统筹规划全市竞技体育发展，指导和推进青少年体育工作，指导全市运动队伍建设、体育训练和体育竞赛，指导参加省级以上综合运动会的组织管理及统筹安排，做好反兴奋剂工作。（十一）指导全市文化市场综合行政执法，组织查处市区和跨区域和重大文化、文物、出版、广播电视、电影、旅游市场、体育等市场的违法行为，维护市场秩序。（十二）完成上级交办的其他任务。（十三）有关职责分工。市文化和旅游局承担“非国有文物收藏单位和其他单位借用国有馆藏文物的许可的初审”、“建设工程文物保护许可的初审”、“核定为文物保护单位的属于国家所有的纪念建筑物或者古建筑改变用途审批的初审”、“卫星电视广播地面接收设施设立审批的初审”、“广播电视视频点播业务许可证（乙种）审批的初审”，“对新闻出版广电总局负责的广播电台、电视台设立、终止审批的初审”，“广播电视节目传送业务审批的初审”、“广播电视节目制作经营单位设立审批的初审”、“信息网络传播视听节目许可审核的初审”，“乡镇设立广播电视站和机关、部队、团体、企业事业单位设立有线广播电视站审批的初审”，“广播电视视频使用许可证核发的初审”，“区域性有线广播电视传输覆盖网总体规划、建设方案审核的初审”，“有线广播电视传输覆盖网工程建设及验收审核”行政审批职责，其他行政审批职责划入市行政审批局，监管职责仍由市文化和旅游局承担。第四条市文化和旅游局设下列内设机构：（一）办公室（政策法规科）。负责机关日常运转工作。组织协调机关和所属单位业务，督促重大事项的落实。承担信息综合、新闻宣传、政务公开、机要保密、信访、综治、会议服务、公文办理等工作。统筹协调人大建议、政协提案的办理工作。负责拟订全市文化、旅游、广播电视、体育政策措施，组织起草地方性法规、市政府规章草案。协调重要政策调研工作，承办重要文稿、文件的起草工作。开展法律法规宣传教育。承担机关行政复议和行政应诉工作。（二）人事科（离退休干部科）。拟定文化、旅游、广播电视、体育人才队伍建设规划并组织实施。负责机关和所属单位的干部人事、机构编制及队伍建设等工作。负责机关和所属单位的离退休干部工作。（三）财务科。负责部门预算和相关财政资金管理工作。负责机关财务和资产管理，指导、监督所属单位财务、资产管理。负责全市文化、旅游、广播电视、体育统计工作。负责机关和所属单位内部审计、政府采购工作。（四）公共文化科（艺术科）。拟订文化和旅游公共服务政策及公共文化事业发展规划并组织实施。承担全市公共文化服务和旅游公共服务的指导、协调和推动工作。组织开展全市性重大社会文化活动。指导社会文化艺术培训、社会文化团体活动、基层群众文化活动。指导图书馆、文化馆事业和基层综合性文化服务中心建设。指导公共数字文化和古籍保护工作。拟订非物质文化遗产保护规划和相关政策并组织实施。组织开展非物质文化遗产保护工作。组织实施优秀民族文化传承及普及工作。组织非物质文化遗产研究、宣传和传播工作。拟订全市艺术事业发展规划和年度计划并组织实施。扶持具有代表性示范性实验性地方性的文艺品种、体现社会主义核心价值观的文艺作品和代表省级、市级水准及地方特色的文艺团体。指导专业艺术表演团体体制改革。指导、协调重大文艺活动、艺术评论及艺术创作研究工作。（五）文博管理科。拟定全市文物和博物馆事业发展规划并组织实施，推动博物馆公共服务体系建设。负责市级以上文物保护单位保护、维修、利用规划与项目管理，协同监管文物保护专项资金。负责全市考古调查、勘探、发掘的管理监督。负责全市省级以上文物保护单位、文物保护建设项目、考古勘探资质、考古发掘领队资格等审查、申报工作。指导重点文物保护工程的方案设计、施工及验收等工作。指导大遗址保护与考古遗址公园建设。会同有关部门指导、监督历史文化名城（镇、村、街区）、传统村落中的文物保护工作。负责可移动文物保护、管理、展示利用、信息公开和馆际交流协作，负责国有收藏单位文物的登录备案和文物流通管理。指导博物馆陈列展览、备案和信息化工作。指导民间珍贵文物抢救、征集工作。（六）产业发展科。拟订全市文化、旅游、体育产业发展规划和政策措施并组织实施。指导、促进文化产业相关门类和旅游、体育产业及新型业态发展。协调、指导文化、旅游、体育产业重大项目和设施建设。促进文化、旅游、体育与相关产业融合发展。指导文化产业园区、基地和区域性特色文化产业群建设。协助管理体育彩票发行工作。（七）资源开发科。承担全市文化和旅游资源普查、开发和保护工作。指导、推进全域旅游。指导重点旅游区域、目的地的规划和乡村旅游、休闲度假旅游发展。承担红色旅游相关工作。指导旅游名镇、名村创建和旅游商品、纪念品开发工作。（八）市场管理科（广播电视科）。拟订全市文化市场、旅游市场政策措施、发展规划和行业服务标准并组织实施。对文化、旅游、广播电视、体育等市场经营进行行业监管，承担市场综合治理、行业安全、信用体系建设等工作。承担旅游经济运行监测、假日旅游市场综合协调和监督管理。负责广播电视、网络视听节目服务机构，广播电视节目传输覆盖、监测和安全播出，广播电视专用频率(频道)、功率，广播电视广告播放，卫星电视接收设施和节目接收的监督管理。指导、推进应急广播等重点公共服务项目建设和广播电视与新媒体新技术新业态融合发展。指导监督全市文化市场综合行政执法工作，组织查处和督办全市性、跨区域重大案件。（九）宣传推广科。拟订全市文化和旅游宣传推广规划并组织实施。承担全市文化和旅游整体形象宣传推广工作。指导协调全市文化旅游市场营销和文化旅游产品开发。组织文化和旅游节庆会展活动。负责文化和旅游对外交流和区域合作。（十）群众体育科。拟订全市群众体育发展规划并组织实施。推行全民健身计划，推动建立和完善全民健身服务体系。指导开展群众性体育活动。指导和推动学校体育、农村体育、城市体育及其他社会体育事业发展。推行社会体育指导员和国民体质监测制度。负责体育社团、体育民办非企业单位的成立审查、组织管理。指导、监督体育协会承办的各种群众性体育活动。配合审查体育协会经费开支情况。（十一）竞技体育科。拟定全市竞技体育发展规划和体育竞赛管理制度并组织实施。指导全市体育运动学校、体育传统项目学校、青少年体育俱乐部的训练、竞赛、后备人才队伍建设工作。组织、协调国际国内体育赛事的承办和全市青少年体育赛事活动的组织工作。负责组队参加省级及以上青少年体育竞赛。负责运动员技术等级管理。机关党委。负责机关和所属单位的党群工作。第五条市文化和旅游局机关行政编制40名。设局长1名，副局长4名，总规划师1名；正科级领导职数14名（含机关党委专职副书记1名、工会主任1名、团委书记1名），副科级领导职数4名。第六条市文化和旅游局所属事业单位的设置、职责和编制事项另行规定。第七条本规定由中共荆门市委、荆门市人民政府负责解释，具体工作由市委办公室、市政府办公室商市委编办承担。本规定的调整由市委编办按规定程序办理。第八条本规定自2019年4月1日起施行。",
                "kinfoName": "荆门市文化和旅游局职能配置、内设机构和人员编制规定",
                "kinfoGuid": "21f856ad-0ad6-4762-b218-87e95f6e1478",
                "categoryName": "机构职能",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "每对夫妇凭身份证（户口薄）、结婚证及符合生育政策的相关证明材料到定点机构申请检查。",
                "kinfoName": "参加免费孕前优生健康检查服务需要提供哪些资料？",
                "kinfoGuid": "2202bee8-5c3a-4d01-95cc-59b1176f5d90",
                "categoryName": "卫生医疗服务",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "公共租赁住房申请流程：1、到户籍所在区住建局领取《公共租赁住房申请表》及其它相关表格。2、属于申请范围的，填写好《申请表》到夫妻双方单位和家庭成员单位盖章后，在日常工作时间携带《申请表》、申请材料到户籍所在区住建局申请公示登记。3、公示期间有异议的申请家庭根据社区通知提供相应的证明材料。4、经审核基本符合准入条件的申请人在《选房公告》的时间携带身份证、户口本及婚姻证明原件到户籍所在区住建局进行受理登记。经检验原件后，签字领取《受理单》。5、申请家庭根据《选房公告》规定凭《受理单》到选房现场参加选房。",
                "kinfoName": "公共租赁住房申请流程",
                "kinfoGuid": "23088301-744c-4e3d-bbea-bae58ee4e224",
                "categoryName": "住房保障",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "享受对象：经营性人力资源服务机构、高校和职业院校以及经纪人",
                "kinfoName": "引进劳动奖补政策的享受对象",
                "kinfoGuid": "27a93b96-ffab-4e44-a8fa-b7d54ca07c76",
                "categoryName": "创业优惠政策",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "答：同一套住房在4月20日前新购住房已办理购房提取的，4月20日后可正常办理贷款业务，提取金额加贷款金额不得超过总房价。",
                "kinfoName": "取贷二选一”限制取消后，公积金如何又取又贷？",
                "kinfoGuid": "283f6cc2-6b65-4a59-86a3-2190a6bb6ba4",
                "categoryName": "住房公积金",
                "visitTimes": 10
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "1、申请人向所在单位（灵活就业人员到劳动保障业务代理机构）提出退休申请，并提交有关资料；2、市人力资源和社会保障局审核档案，审核通过后发放《职工退休证》；3、市社会保险基金管理结算中心更改人员状态；4、市社会养老保险管理局计算基本养老金标准，并告知申请人；5、申请人到养老金代发银行领取养老金存折。",
                "kinfoName": "如何办理职工退休流程",
                "kinfoGuid": "2c9fa87f-015b-45c0-a60c-e2e326b14024",
                "categoryName": "职工养老保险",
                "visitTimes": 122
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "（1）白喉在俄罗斯和前苏联国家有过暴发。前往这些国家的旅行者应注意白喉疫苗的接种。（2）蜱传播脑炎是中枢神经系统的重要感染。旅行者在夏季到欧洲森林地区旅行或消费未经高温处理的奶制品时将有感染蜱传播脑炎的危险。为防止蜱传播脑炎和莱姆病，旅行者应采取预防措施防止蜱叮咬。",
                "kinfoName": "欧洲疾病流行特点？",
                "kinfoGuid": "2d133164-999f-4e91-b578-fb8d471af249",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "外地来钟祥或是返回钟祥要注意哪些事项？答：外地来钟祥或是返回钟祥人员，应提前两天向所在村（社区）或单位报告备案，全程做好个人防护。我市在高速、国省干道路口和市汽车站、火车站设置中高风险区入（返）钟祥专用通道和监测点，请配合工作人员测温、扫码、验证行程码。中高风险地区人建议非必须不流动，不来钟返钟。若必须，抵钟后自觉配合落实集中隔离14天，低风险地区人员若须来钟，需提供48小时内核酸检测阴性证明。",
                "kinfoName": "外地来钟祥或是返回钟祥要注意哪些事项？",
                "kinfoGuid": "2e5cd8f8-77e2-44fd-a032-6d6852cf2319",
                "categoryName": "疫情政策",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "跨省异地就医直接结算的对象主要是四类人，其一：是异地安置退休人员。主要是指到退休后在异地定居并迁入户籍的人员。其二：是异地长期居住人员。如，随子女居住在城市或者帮助子女长期带孙子的老人。其三：是常驻异地工作人员，用人单位派驻异地工作的人员。其四：是异地转诊人员，因当地医疗机构诊断不了或者当地治疗水平有限，需要到外省就医的患者。其五：全国职工医保、城镇（乡）居民医保参保人员。以上条件均可享受医保直接结算。",
                "kinfoName": "跨省异地就医直接结算对象有哪些",
                "kinfoGuid": "2e623557-a871-4c44-9fad-798cda641db8",
                "categoryName": "职工医疗保险",
                "visitTimes": 115
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "麻疹疫苗是由鸡胚成纤维细胞培养制备的，而不是鸡胚培养制备的，麻疹疫苗中并不含有鸡蛋卵清蛋白成分，而鸡蛋过敏者主要是对卵清蛋白过敏，目前国内外学者均认为，鸡蛋过敏者不是麻疹疫苗的接种禁忌。我国2010年10月1日开始实施的《中华人民共和国药典（2010年版）》已剔除了旧版《药典》将鸡蛋过敏者作为麻疹疫苗的接种禁忌的说明。含麻疹成分疫苗说明书中也不再将鸡蛋过敏列为接种禁忌。因此，鸡蛋过敏者可以接种麻疹疫苗。",
                "kinfoName": "鸡蛋过敏者是否需要接种麻疹疫苗？",
                "kinfoGuid": "2fec7832-6a41-4019-92c6-e110be5691a4",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "1.在有效期内美国驾照拿到有资质的翻译社翻译，需要翻译社盖章；2.复印护照、身份证，拍摄一寸白底照片。护照除了要复印个人信息的页面以外，还要复印证明你美国驾照发证的时候你在美国的海关出入关盖章页。3.体检，开具县级以上医疗机构的体检证明。一般，车管所内可以体检。4.带上美国驾照（原件+翻译件）、护照（原件+复印件）、身份证（原件+复印件）、一寸照片、体检单到县级以上车管所申请换证。参加科目一考试，通过科目一后即可获得中国驾照。",
                "kinfoName": "在中国如何更换美国驾照",
                "kinfoGuid": "30e88d5f-8f1c-42d5-bc66-af299b6a0d7c",
                "categoryName": "驾驶员管理",
                "visitTimes": 11
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "进入一家小型医疗机构，抬头看招牌，进门看公示，只要是正规合法的医疗机构，门店招牌都进行了统一，由卫生计生监督执法局监制，并要求所有的医疗机构对机构和人员信息进行公示，都要悬挂《医疗机构执业许可证》，上面会注明它这个医疗机构的诊疗科目，所有医务人员信息要上墙公示，患者看到这个就可以对应看到这个医务人员的执业范围。再次机构里面的各种制度必须上墙，统一样式。目前，我市中心城区小型医疗机构三统一覆盖率已达到90％以上。",
                "kinfoName": "市民如何选择正规合法的诊所或者门诊部就医？",
                "kinfoGuid": "341120b8-66b4-49bd-bddd-a5d3b01ae074",
                "categoryName": "卫生医疗服务",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "①首先，坚持母乳喂养。母乳中含有的免疫球蛋白能提高机体免疫水平；②均衡饮食，及时添加辅食，保证蛋白质、脂肪、碳水化合物、蔬菜和水果合理的摄入，保证机体获得充足的营养；③室内应经常通风，坚持每天户外活动。气候宜人的季节应保证每天2小时以上，即便是寒冷的冬季也应抱孩子到户外经受冷空气浴，经常接受冷空气刺激，有利于增强宝宝呼吸道的抗病能力；此外，尽量少带宝宝去空气不流通的公共场所，如商场、饭店，减少受感染的机会。",
                "kinfoName": "宝宝患病如何预防",
                "kinfoGuid": "3616f454-6ffa-4219-a632-7a0515969c58",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "妊娠期间，孕妇对氧需求增加，对一氧化碳中毒引起的缺氧更为敏感，同时也引起胎儿宫内急性缺氧。正常胎儿对缺氧有一定代偿能力，但如缺氧未能纠正，最后导致酸中毒，加重宫内窒息甚至胎死宫内，所以用火炉取暖的孕妇一定要特别警惕煤气中毒。另外，孕妇长期吸入混有一氧化碳的有毒气体会引起慢性一氧化碳中毒，影响胎儿生长发育，可发生胎儿脑损伤、四肢畸形，甚至流产、胎死宫内。",
                "kinfoName": "煤气中毒对胎儿有什么影响?",
                "kinfoGuid": "3737d813-c024-48f4-9665-fea5b708d953",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "应届毕业生档案如何转移1、由户籍所在地的人才服务中心接收；2、由工作单位接收；3、由高校直接保管两年；",
                "kinfoName": "应届毕业生档案如何转移",
                "kinfoGuid": "39ae5bf6-5398-48dc-b9fc-e98974aeac03",
                "categoryName": "就业服务",
                "visitTimes": 63
            }
        ]
    }
}