{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "研究已证实，无论是停用短效口服避孕药后短时间内怀孕，还是怀孕后早期误服短效口服避孕药，都不会增加胎儿畸形的风险，因此上述两种情况都不是终止妊娠的指征。",
                "kinfoName": "短效口服避孕药是否会导致胎儿畸形？",
                "kinfoGuid": "1eb0be99-8638-4dcc-8857-98cfdbda9343",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "(1)生理发育尚未成熟：视角小于70度(成人大于80度)，看到车辆驶来需时4秒(成人1秒)；(2)心理处于不稳定状态，注意力集中时间低于成人，不懂危险，乱穿马路，发现车辆易惊慌失措；(3)活泼好动，在马路上打闹、追随、捡玩具；(4)驾驶员违章开车。",
                "kinfoName": "儿童发生道路交通伤害的原因有哪些？",
                "kinfoGuid": "203489a6-8457-49c8-8139-1de5aa2b48cd",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "夏天蚊蝇多，家长为保护宝宝往往点上一盘蚊香，以驱赶蚊蝇。但要注意，蚊香特别是劣质蚊香中掺有敌敌畏等有机磷农药，燃烧时农药散布在烟雾中，宝宝对有机磷特别敏感，故不宜应用。",
                "kinfoName": "宝宝夏天能用蚊香吗？",
                "kinfoGuid": "215fab58-4312-4472-88c4-415eed5fabde",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "为创建全国文明城市，有效遏制中心城区乱搭乱建行为，根据市创城办“十乱”整治工作要求，特制定本方案。一、工作目标及内容利用4个月时间集中开展专项整治，重点解决市民反映强烈影响消防及房屋质量安全的、损毁占用公共绿地的、开发企业违规销售引发的、物业企业不作为导致的乱搭乱建等问题，努力营造功能完善、环境整洁、管理有序、安全舒适、市民满意的人居环境。二、工作步骤（一）宣传发动阶段：（2020年5月-2020年6月）中心城区各区要组织相关部门，以“创建全国文明城市”为契机，深入街道（镇）、社区（村）、住宅小区，通过公告、标语、专栏、小区广播等多种方式广泛开展法制宣传，引导市民支持、参与整治工作，积极营造良好氛围。同时对中心城区乱搭乱建行为进行清理清查，建立问题台账，实行一小区一册、一住户一表，做到底数清、情况明。（二）集中整治阶段：（2020年6月-2020年8月底）根据前期清理锁定汇总的各类问题，各区及市直相关部门要加强工作衔接，开展集中整治。要注重分类施策，有序推进，特别是对市民反映强烈和媒体关注的影响城市容貌、消防和房屋质量安全以及小区环境的乱搭乱建行为要优先依法整治；要注重工作方法，做到依法依规、公正公开，切实解决整治过程中的矛盾和问题，避免发生群体信访事件；要注重以案说法，通过典型案例的处置，真正达到整治一处，教育一片，震慑一方的效果。（三）巩固提升阶段：（长期）各区及市直相关部门要强化自身职责，压紧压实层级责任，健全完善管理制度，织密巡查管控网络，加大巡查管控工作力度，多管齐下，合力共为，严禁出现新增乱搭乱建行为，形成科学有效的长效管理机制。三、部门职责1.市住建局：对乱搭乱建的建（构）筑物不得受理和办理报装天然气手续，对已办理天然气报装手续和已开通天然气的乱搭乱建的建（构）筑物，不得予以供气；对参与乱搭乱建的具有执业资格的人员和建筑企业，严格实行不良行为记录；督促商品混凝土生产经营企业不得向乱搭乱建项目供应商品混凝土；对乱搭乱建涉及房屋质量安全的问题进行查处。2.市自然资源和规划局：对中心城区乱搭乱建的情形进行认定，并提出具体处置意见；对涉及乱搭乱建未处置到位的房屋暂停办理不动产权转移登记（分证）。3.市城管执法委（市控违办）：对中心城区乱搭乱建专项治理工作进行协调、指导、检查、督办。4.市房产服务中心：加强对小区物业企业的管理，建立制约机制，压实物业企业巡查发现、制止、报告的工作职责，健全管理工作台账。对违反《物业管理条例》的物业企业依法进行查处，对不履职不作为的物业企业纳入管理“黑名单”，作为信用评定的重要依据。加强对开发企业房地产销售的监管，对开发企业的违规销售行为依法进行查处。5.市园林服务中心：对占用绿地、损绿毁绿、破坏绿地及其设施行为依法查处工作进行认定、指导、督办。6.市消防救援支队：对堵塞消防通道、毁坏消防设施、影响消防安全的行为依法进行查处。7.市供水总公司：积极配合执法部门对乱搭乱建的处置。对在建乱搭乱建的建（构）筑物，接执法部门函告后12小时内，一律停止供水，对非法转供水行为进行处理；对已建成的乱搭乱建的建（构）筑物，不得受理或办理报装供水（含增容）手续，对已办理报装供水手续的，不得予以供水。8.荆门供电公司：积极配合执法部门对乱搭乱建的处置。对在建乱搭乱建的建（构）筑物，接执法部门函告后12小时内，一律停止供电，对非法转供电行为进行处理；对已建成的乱搭乱建的建（构）筑物，不得受理或办理报装接电（含增容）手续，对已办理报装接电手续的，不得予以供电。9.中心城区各区：按照属地管理原则，对本辖区范围内的住宅小区进行全面的清理清查，认真梳理，组织有关部门对清理锁定的相关问题按要求进行处置。强化街办（镇）、社区（村）的工作责任，加大巡查管控力度，严控乱搭乱建行为，坚持做到即查即改。对履职尽责不力、不作为、慢作为的区相关部门、街办（镇）、社区（村）工作人员严格实行执纪问责。四、工作措施及要求（一）强化组织领导。中心城区各区及市直相关部门要高度重视专项治理工作，切实加强组织领导。各区要组建工作专班，压实工作责任，细化工作方案，强化工作措施，扎实有效推进专项治理工作。市直相关部门要按照工作部署和要求，认真履行职责、主动协调配合，确保工作成效。（二）强化巡查管控。一是各区要充分发挥数字化城管网格员巡查监督作用，强化网格巡查监管，对乱搭乱建行为实施有效监督；二是压实街道（镇）、社区（村）层级责任，加强本区域的巡查密度，及时发现并果断处置乱搭乱建行为；三是相关职能部门要督促物业企业认真履行职责，加强所在住宅小区的巡查监管，做到及时发现、制止、报告；四是坚持对城市规划区范围巡查管控全覆盖，做到“横向到边，纵向到底”，不留死角和盲区。（三）强化整体联动。中心城区各区及市直相关部门要根据工作职责，严格履职尽责，既要抓好市民反映强烈的突出问题的治理，又要抓好乱搭乱建的巡查管控，严控新增。要实行市区整体联动，加强对重点问题处置的协调、指导和配合，密切协作，实现职能“无缝对接”。对参与乱搭乱建不配合处置的单位和个人，向市信用办报送不良行为信息，纳入信用体系管理。（四）强化考评问责。要加强专项治理及巡查管控工作的考评问责。一是开展专项工作考评。将专项治理及巡查管控工作纳入城市管理考评事项，每月对各区、街办、社区专项治理及巡查管控工作情况进行考评。二是强化工作履职尽责。各区定期收集汇总上报相关单位和部门、物业企业履职情况，通过大数据比对分析，将相关情况进行通报。对履职不力被多次通报仍反响强烈的相关单位和部门，移交纪委监委，实行追责问责。对物业企业不作为的问题，由房管部门进行调查处理。三是对参与乱搭乱建、不积极主动配合处置的党员干部及公职人员，按照干部管理权限，移交组织人事部门和纪委监委进行问责处理。（五）强化督查督办。市控违办会同市政府政务督查室对专项治理工作进行专项督查，重点督查各单位及相关部门履职尽责、工作推进落实情况。加强重点案件的督查督办，对市民反映强烈及媒体关注的焦点问题进行跟踪问效，定期对相关工作情况进行通报。各区及市直相关部门要按照工作步骤及时上报专项治理工作情况。荆门市中心城区控违拆违工作领导小组2020年5月12日",
                "kinfoName": "荆门市中心城区乱搭乱建专项治理工作方案",
                "kinfoGuid": "2678ac63-d340-4a8b-b95e-51f1a4d58a4d",
                "categoryName": "违规建设管理",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "荆门市中心城区临时经营点名单一、瓜果临时经营点（共23个；经营品种：季节性瓜果、蔬菜等；经营时段：2020年6月1日—12月31日，每天06：00—22：00）（一）东宝区（10个）1.浏河湾沿河处经营点2.泉口西路经营点3.车沟巷与金虾路交汇处经营点4.土门巷经营点5.金虾路南端（海慧路至中天街）经营点6.园丁小巷东门巷口内经营点7.青山路桥头西南角人行道经营点8.金龙泉家属区门口经营点9.竹园路与象山三路路口人行道经营点10.泉水大道紫薇雅居对面经营点（二）荆门高新区&#183;掇刀区（9个）11.果园三路经营点12.白庙财政局对面澡堂门前路段经营点13.九渊路北端（金果园）门前经营点14.沿渠路经营点15.忠勇路南苑三巷周边空地经营点16.关帝路顶尚花宾馆空地经营点17.偃月巷路口空地经营点18.凤凰大道北经营点19.福力德厂区对面100米（非机动车道）经营点（三）漳河新区（4个）20.兴隆大道楚荣首府东门经营点21.深圳大道西（市公安局对面）经营点22.深圳大道西（火车桥西）经营点23.上马墩路天鹅小区南区(东方百货超市附近)经营点二、小商品及便民临时经营点（共11个；经营品种：小商品、日用百货、手工艺品等；经营时段：2020年6月1日—12月31日，每天06：00—22：00）（一）东宝区（5个）1.中天街工商小巷经营点2.恒大云湖上苑经营点3.泉口河新村经营点4.西山林语门口经营点5.向东桥西北沿河边经营点（二）荆门高新区&#183;掇刀区（3个）6.大桥巷铁路小游园经营点7.炼厂路小广场经营点8.武圣苑小广场经营点（三）漳河新区（3个）9.凤翔路西端经营点10.运动公园路公园北广场经营点11.顺泉路东端经营点三、餐饮夜市临时经营点（共13个；经营品种：餐饮等；经营时段：2020年6月1日—12月31日，每天18：00—次日02：00）（一）东宝区（5个）1.中天街夜市2.老莱子路夜市3.车沟巷夜市4.象山二路夜市5.银河广场周边夜市（二）荆门高新区&#183;掇刀区（8个）6.城南新区夜市7.关公大道夜市8.沿渠路夜市9.炼厂路夜市10.九渊路夜市11.五一路夜市12.果园二路夜市13.葡萄园内街蔡湾市场南侧夜市四、有关要求1.各经营点必须施划标线，并设置标识牌，标识牌要注明经营区域、经营类别、经营时间、设置单位、监管人员姓名及联系电话，一律绿底白字，统一式样制作。2.所有经营点实行划线管理，商品（餐桌等）一律在线内摆放整齐，不得有越线和出线行为，不得影响行人通行，不得影响周边居民生活环境。所有商贩及经营户必须配备统一的垃圾容器，夜市经营户还需安装使用油烟净化装置，不得露天烧烤作业，始终保持地面干净整洁，最大限度减少油烟污染影响。3.各经营点要实行定人、定岗、定责、全时段管理，管理人员要严格履行职责，督促商贩及经营户规范经营，季节性瓜果运输车辆顺向有序停放，车头朝向一致；严格按照规定时间对经营点进行清场，做到人走垃圾清。",
                "kinfoName": "荆门市中心城区临时经营点名单",
                "kinfoGuid": "277e7a98-3190-4e64-9be0-c63332bbe52c",
                "categoryName": "城市规划",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "托儿所、幼儿园、学校是人群集中的地方，容易发生传染病流行，必须做好预防接种工作，以预防传染病的发生。根据《疫苗管理法》的要求，儿童在入托、入学时，必须查验预防接种证。",
                "kinfoName": "为什么儿童入托、入学要查验接种证",
                "kinfoGuid": "298f2b3f-803f-4013-a862-21d613c57c24",
                "categoryName": "招生录取",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "与配方奶粉相比，母乳喂养是最好的婴幼儿喂养方式。母乳营养全面充足，容易消化吸收；母乳中含有多种免疫物质，预防宝宝感染；母乳喂养可促进宝宝胃肠道和神经系统的发育，减少宝宝出生后1～2年生长发育迟缓或肥胖；母乳喂养也有利于建立亲子关系。相对于母乳，配方奶的酪蛋白含量较多；无必须脂肪酸、脂肪酶；乳糖、维生素含量相对较低；不含抗体及抗感染因子；无轻泻作用；铁的吸收率低于母乳。",
                "kinfoName": "母乳喂养的优越性在哪里？",
                "kinfoGuid": "2a16a9fd-8c6c-43e6-b777-5d404142f8a2",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "轻度或中度中毒：乏力、疲劳和昏昏欲睡、头痛、头晕眼花、意识模糊、恶心、呕吐、胸痛等，开始时心跳加快。重度中毒：体温降低、神志不清、呼吸不规则甚至呼吸停止、痉挛、心跳减缓甚至不规则、血压降低等。",
                "kinfoName": "一氧化碳中毒有些什么表现?",
                "kinfoGuid": "2aff2bd1-4004-48a4-8728-5aa48740b502",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "可以预防因特定血清型肺炎球菌引起的感染性疾病，特别是肺炎、脑膜炎等侵袭性疾病。",
                "kinfoName": "肺炎疫苗能够预防哪种疾病？",
                "kinfoGuid": "2e90ccb0-1376-4042-aa9d-1c8c4d47f651",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "随着孩子年龄的增长，独立性不断增强，有好奇、冒险心理，经常在课余和假期与同学结伴去江、河、水塘等开放性水体边玩耍或游泳，没有意识到水体的危险性，对自己的游泳能力也没有足够认识，迫于同伴压力或喜欢尝试冒险而发生意外。不懂正确的施救方法，在同伴溺水后容易鲁莽下水施救，导致自身溺水。与开放性水体接触机会增多，增加了溺水事故发生的风险。暴露于自然水体，如水井、水渠、池塘等，都增加了儿童溺水风险。粪池、沟渠、水井、窨井、建筑工地蓄水池和石灰池等未加盖，儿童在行走或玩耍时不慎落入其中，成为儿童溺水的隐患。",
                "kinfoName": "儿童溺水主要原因有哪些？",
                "kinfoGuid": "2eaae16d-889e-43f8-9de9-e83cc842fa2d",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "体格检查是工作人员进驻高原前一项必不可少的重要工作，对于降低高原病的发病率，减少非生产性减员和经济开支，保障人员身体健康，促进生产建设顺利进行，具有十分重要的现实意义。高原性疾病的发生，关键在于机体能否建立良好代偿机制以适应高原环境，个体间差异很大。",
                "kinfoName": "进驻高原前进行体检的意义？",
                "kinfoGuid": "2edcf09a-adbb-4a0c-9622-434b2a8e913a",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "黄热病存在于非洲和南美洲的热带地区。这种疾病是经由蚊咬转播的。人类和蚊子是市区的主要病毒携带者，而其他居于森林中的脊椎类动物和蚊子则是森林中的携带者。时至今日，在亚州还没有发现原发性的黄热病。",
                "kinfoName": "黄热病是怎样传播的？",
                "kinfoGuid": "2eefe914-2506-4953-9881-7902b2a1fd59",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "戴手套看上去好像可以保护新生儿挠伤自己，但从发育的角度看，这种做法直接束缚了孩子的双手，使手指活动受到限制，不利于孩子的触觉发育。毛巾手套或用其他棉织品做的手套，如里面的线头脱落，很容易缠住孩子的手指，影响手指局部血液循环，如果发现不及时，有可能引起新生儿手指坏死而造成严重后果。",
                "kinfoName": "新生儿适合戴手套吗？",
                "kinfoGuid": "2efae6fd-bcb9-4d1d-bd7d-81cad7c1d213",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "短效口服避孕药除了有高效的避孕作用以外，对于原发性痛经、月经过多、排卵障碍相关异常子宫出血、子宫内膜异位症、子宫肌瘤、子宫内膜增生、盆腔炎性疾病等有一定的治疗作用；对于危及妇女生命或严重影响妇女生活质量的子宫内膜癌和卵巢癌可在一定程度上降低其发病率。",
                "kinfoName": "口服避孕药有哪些非避孕益处？",
                "kinfoGuid": "30412cb8-0dd8-4718-97c5-cc7f8753a764",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "完全不是。像水一样的乳汁，是前奶。不同阶段，从宝宝刚出生时的初乳到成熟乳汁，母乳的成分都不同，甚至在每次喂奶中，乳汁成分也不同。前奶富含乳糖，帮助宝宝的大脑发育，后奶满足其能量和蛋白质的需要，这正是母乳的神奇之处。母亲身体自动调节母乳的成分以满足宝宝需要。",
                "kinfoName": "乳汁像水一样很稀，没有营养，是真的吗？",
                "kinfoGuid": "3096455f-fd53-49f4-b53b-6856b8c50fed",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "是指没有传播艾滋病病毒危险或传播危险非常小的性行为。严格的一夫一妻制，没有被感染的双方保持单一的、彼此忠诚的性关系是最安全的性行为。避免与不了解的人发生性关系，在性活动中（阴道性交、肛门性交、口腔性交）应坚持正确使用质量可靠的安全套，拥抱、爱抚等不涉及体液交换的行为是安全的。",
                "kinfoName": "什么是安全性行为？",
                "kinfoGuid": "3102ed8b-b0a2-4ee4-a5b2-b41c3073d8c5",
                "categoryName": "卫生医疗知识",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "在密闭居室使用煤炉取暖、做饭，供氧不足，大量一氧化碳积蓄室内；烟筒安装不合理，煤气倒流；煤气管道漏气、开关不紧或烧煮中火焰被扑灭后，煤气大量溢出；使用燃气热水器，通风不良，时间过长；在发动着的汽车内关紧车门睡觉。",
                "kinfoName": "煤气中毒常见原因有哪些？",
                "kinfoGuid": "3157d400-1be6-434e-989c-b7d0cb85a80c",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "阿尔茨海默病目前没有根治方法，但有证据表明，对慢病危险因素的干预和控制，不仅是降低慢病风险的初级预防措施，同时也对预防痴呆的发生有所帮助，措施包括提倡健康生活方式，控制血糖血脂，预防中年高血压、中年肥胖等。也有研究显示，最可能有效地预防痴呆方法是减少体力活动不足（可预防12.7%的阿尔茨海默病)。对于阿尔茨海默病，除了药物治疗、健康维护活动之外，临床医师与家庭成员及看护人员的联合治疗和看护对延缓疾病的发展有积极作用。",
                "kinfoName": "阿尔茨海默病如何治疗",
                "kinfoGuid": "316231c6-2be0-4475-8811-cb703497f33a",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "洁肤类化妆品非常丰富，有香皂、清洁霜、洗面奶、卸妆油、磨砂膏、去死皮膏（液）等。",
                "kinfoName": "洁肤类化妆品的种类",
                "kinfoGuid": "32664735-c7b2-4c62-af12-031d7398004d",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:07",
                "kinfoContent": "配方奶粉不可替代母乳。只有母乳含有最佳的能量和营养成分，最适合宝宝前六个月的生长发育。六个月以后，请及时添加辅食，但仍需要坚持母乳喂养，母乳依然是宝宝获得营养的主要来源。",
                "kinfoName": "配方奶粉可能替代母乳吗？",
                "kinfoGuid": "36cb2f15-80e6-4cb8-bf72-aeb2c9e52486",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            }
        ]
    }
}