{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "1.填写《申请落户表》；2.迁移证原件、居民身份证或户籍证明；3.毕业证书原件及复印件。",
                "kinfoName": "沙洋的大、中专毕业生户口回来落户？",
                "kinfoGuid": "e25d2d75-98a4-45a0-91a7-e6adba58fa20",
                "categoryName": "户籍管理",
                "visitTimes": 12
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "可以受理，如出现汇兑服务问题，可向邮政管理部门进行申诉。",
                "kinfoName": "邮政企业汇兑服务问题，邮政管理部门可以受理吗",
                "kinfoGuid": "e42f0138-01d3-4588-8109-1bde43663223",
                "categoryName": "邮政快递管理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "出租汽车驾驶员从业资格注册有效期为3年。全国公共科目考试成绩在全国范围内有效，区域科目考试成绩在所在地行政区域内有效。因此，出租汽车驾驶员需经过从业资格区域考试，合格后获得相应区域《巡游出租汽车驾驶员证》方可上岗。",
                "kinfoName": "出租车驾驶员上岗需要什么条件？",
                "kinfoGuid": "e67d5861-bd25-4992-bbeb-57bf62a277d8",
                "categoryName": "驾驶员管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "根据工信部携号转网需满足的条件，如申请携号转网的号码与携出方存在在网约定的合约协议，需先解除在网协议后再申请携转。目前所有自有营业厅均可以为客户办理协议解除。",
                "kinfoName": "我想携转，但提示有合约未到期，怎么解除捆绑协议？",
                "kinfoGuid": "e8919fdb-cbad-4925-987b-e770a1cc7177",
                "categoryName": "通讯服务",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "1.本人书面申请；2.安置办行政介绍信；3.入户地村(居)委会接收证明；4.原户籍证明(原注销户口复印件)。",
                "kinfoName": "沙洋县的军转、复退分配入户要哪些手续？",
                "kinfoGuid": "e9ef8a4d-65ff-41bc-b70c-59af5c3f9ece",
                "categoryName": "户籍管理",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "1.处于商场、超市、电影院、会场、展馆、机场、码头和酒店公用区域等室内人员密集场所时；2.乘坐厢式电梯和飞机、火车、轮船、长途车、地铁、公交车等公共交通工具时；3.处于人员密集的露天广场、剧场、公园等室外场所时；4.医院就诊、陪护时，接受体温检测、查验健康码、登记行程信息等健康检查时；5.出现鼻咽不适、咳嗽、打喷嚏和发热等症状时；6.在餐厅、食堂处于非进食状态时。",
                "kinfoName": "普通公众需戴口罩的场景和情形有哪些？",
                "kinfoGuid": "ebbe32ee-802b-42ca-95c0-53a0c4af8ce8",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "《女职工劳动保护特别规定》（国务院令第619号）明确，女职工产假期间的生育津贴，对已经参加生育保险的，按照用人单位上年度月平均工资的标准由生育保险基金支付；对未参加生育保险的，按照女职工产假前工资的标准由用人单位支付。",
                "kinfoName": "参加了生育保险的女职工，单位是否可以不支付其在产假期间的工资？",
                "kinfoGuid": "ebeec0c9-3a92-401c-a302-0c70a8d6e82a",
                "categoryName": "职工生育保险",
                "visitTimes": 33
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "1.公众通信基站：100万元/每网兆赫（全国网）；50万元/每网兆赫（跨省区域网），由国家无委统一收取。2.集群无线调度系统：5万元/每频点（全国范围使用）由国家无委统一收取；1万元/每频点（全省范围使用）由省级无委收取；2000元/每频点（地、市范围使用）由省级无委收取。3.无线寻呼系统：200万元/每频点（全国范围使用）由国家无委统一收取；20万元/每频点（全省范围使用）由省级无委收取；4万元/每频点（地、市范围使用）由省级无委收取。4.无绳电话系统：150元/每基站由省级无委收取。5、电视台：10万元/每套节目（中央台）由国家无委统一收取；5万元/每套节目（省级台）由省级无委收取；1万元/每套节目（地级台）由省无委办委托地方无线电管理机构收取；5000元/每套节目（县级台）由省无委办委托地方无线电管理机构收取。6.广播电台：1万元/每套节目（中央台）由国家无委统一收取；5000元/每套节目（省级台）由省级无委收取；500元/每套节目（地级台）由省无委办委托地方无线电管理机构收取；100元/每套节目（县级台）由省无委办委托地方无线电管理机构收取。7.船舶电台（制式电台）：1600总吨位以上的船舶2000元/每艘；1600总吨位以下的船舶1000元/每艘；功率≥20马力的渔船100元/每艘；船舶电台（制式电台）按无线电频率管理权限，由国家和省、自治区、直辖市无委分别收取。8.航空器电台（制式电台）：（1）、固定翼飞机27吨以上3000元/每架；5.7吨至27吨（含）2000元/每架；5.7吨以下1000元/每架。（2）、旋翼飞机500元/每架；航空器电台（制式电台）由国家无委统一收取。9.除以上栏目外1000MHz以下的无线电台：固定电台（含陆地电台）1000元/每频点；移动电台（含无中心电台）100元/每台按无线电频率管理权限，由国家和省、自治区、直辖市无委分别收取。10.微波站：工作频率10GHz以下40元/每站每兆赫（发射）；工作频率10GHz以上20元/每站每兆赫（发射）；有线电视传输（MMDS）600元/每站每兆赫（发射）按无线电频率管理权限，由国家和省、自治区、直辖市无委分别收取。11.地球站：250元/每站每兆赫（发射）按无线电频率管理权限，由国家和省、自治区、直辖市无委分别收取。12.空间电台：500元/每兆赫（发射）由国家无委统一收取。",
                "kinfoName": "无线电频率占用费的征收标准",
                "kinfoGuid": "ecbd50b9-542b-45b9-88ee-8d74744f8bf8",
                "categoryName": "通讯服务",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "沙洋县农村农业局职能职责及联系方式办公地址：沙洋县荆河路3号联系方式：0724-8561318办公时间：上午8:30-12:00下午14:30-18:00上午8:30-12:00下午15:00-18:00(夏季)职能职责：(一)统筹研究和组织实施“三农”工作的发展战略、中长期规划、重大政策。出台有关农业农村地方性文件。指导农业综合执法。参与涉农财税、价格、收储、金融保险等政策措施制定。(二)统筹推动发展农村社会事业、农村公共服务、农村文化、农村基础设施和乡村治理。组织开展高标准农田建设、美丽宜居乡村建设。牵头组织改善农村人居环境。指导农村精神文明和优秀农耕文化建设。指导农业行业安全生产工作。(三)组织落实深化农村经济体制改革和巩固完善农村基本经营制度的政策。承担农民承包地、农村宅基地改革和管理有关工作。承担农村集体产权制度改革，指导农村集体经济组织发展和集体资产管理工作。指导农民合作经济组织、农业社会化服务体系、新型农业经营主体建设与发展。负责全县农村经营管理和农民负担监督管理工作。(四)指导乡村特色产业、农产品加工业、休闲农业和乡镇企业发展工作。协调有关部门制定全县农产品加工业中长期发展规划，指导推进农产品精深加工产业发展。提出促进大宗农产品流通的建议，培育、保护农业品牌。发布农业农村经济信息，监测分析农业农村经济运行。承担农业统计和农业农村信息化有关工作。(五)负责种植业、畜牧业、渔业、农业机械化等农业各产业的监督管理。指导粮食、油料、畜禽、水产等农产品生产。指导蔬菜、水果、茶叶、蚕桑、中药材等经济作物生产可持续发展。组织构建现代农业产业体系、生产体系、经营体系，指导农业标准化生产。负责渔政渔港监督管理。(六)负责农产品质量安全监督管理。组织开展农产品质量安全监测、追溯、风险评估。参与制定农产品质量安全地方标准并会同有关部门组织实施。(七)指导农用地、渔业水域以及农业生物物种资源的保护与管理，负责水生野生动植物保护、耕地及永久基本农田质量保护工作。指导农产品产地环境管理和农业清洁生产。指导设施农业、生态循环农业、节水农业发展以及农村可再生能源综合开发利用、农业生物质产业发展。牵头管理外来物种。配合做好农业资源区划相关工作。(八)负责有关农业生产资料和农业投入品的监督管理、配合做好农业生产资料市场体系建设。组织实施兽药质量、兽药残留限量和残留检测方法国家标准。组织兽医医政、兽药药政药检工作，负责执业兽医和畜禽屠宰行业管理。(九)负责农业防灾减灾、农作物重大病虫害防治工作。指导动植物防疫检疫体系建设，组织、监督全县动植物防疫检疫工作，发布疫情并组织扑灭。(十)负责农业投资管理。提出农业投融资体制机制改革建议。编制县级投资安排的农业投资项目建设规划，提出农业投资规模和方向、扶持农业农村发展财政项目的建议，按县政府规定权限，审批县级财政专项安排的农业投资项目，负责农业投资项目资金安排和监督管理。(十一)推动农业科技体制改革和农业科技创新体系建设。制定农业科研、农技推广的规划、计划和有关政策，会同有关部门组织全县农业科技创新体系和农业产业技术体系建设，实施科教兴农战略，组织重大科研专项和技术推广项目的遴选及实施。组织实施农业领域的高新技术和应用技术研究、农业科技成果转化和技术推广。负责农业科技成果管理，组织引进国内外农业先进技术，指导农技推广体系改革与建设。负责农业转基因生物安全监督管理和农业植物新品种保护。(十二）指导农业农村人才工作。拟订农业农村人才队伍建设规划并组织实施，指导农业教育和农业职业技能开发，参与实施新型职业农民培育、农业科技人才培养和农村实用人才培训工程。(十三)牵头开展农业对外合作工作。承办政府间农业涉外事务，组织开展农业贸易促进和有关对外交流合作，组织实施有关农业援外项目。(十四)划入职责。划入农业综合开发项目；农田整治项目；农田水利建设项目等管理职责。(十五)完成上级交办的其他任务。(十六)职能转变。1.统筹实施乡村振兴战略，深化农业供给侧结构性改革，提升农业发展质量，牵头组织农村人居环境整治工作，扎实推进美丽乡村建设，推动农业全面升级、农村全面进步、农民全面发展，加快实现农业农村现代化。2.加强农产品质量安全和相关农业生产资料、农业投入品的监督管理，坚持最严谨的标准、最严格的监管、最严厉的处罚、最严肃的问责，严防、严管、严控质量安全风险，让人民群众吃得放心、安心。3.深入推进简政放权，加强对行业内交叉重复以及性质相同、用途相近的农业投资项目的统筹整合，最大限度缩小项目审批范围，进一步下放审批权限，加强事中事后监管，切实提升国家支农政策效果和资金使用效益。(十七)有关职责分工1.行政审批和监管职责分工。动物及动物产品检疫合格证核发审批继续由县农业农村局负责，其他行政审批职责划入县行政审批局，县行政审批局对行政审批的实效性、合规性、合法性负责，监管职责仍由县农业农村局承担。2.与县市场监督管理局有关职责分工。县农业农村局负责食用农产品从种植养殖环节到进入批发、零售市场或生产加工企业前的质量安全监督管理。负责动植物疫病防控、畜禽屠宰环节质量安全的监督管理。食用农产品进入批发、零售市场或生产加工企业后，由县市场监督管理局监督管理。两部门要建立食品安全生产地准出、市场准入和追溯机制，加强协调配合和工作衔接，形成监管合力。机构设置：县农业农村局设下列内设机构:办公室、法规股（政策改革股）、发展规划股（县委农村工作领导小组办公室秘书股）、农村社会事业促进股、产业发展与市场信息化股、科技教育股、种植业管理股、综合股、农田建设管理股、计划财务股、人事股。",
                "kinfoName": "沙洋县农业农村局职责及联系方式",
                "kinfoGuid": "ef135847-44d5-4d46-b904-a75a1ea1dc31",
                "categoryName": "机构职能",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "在村镇银行的存款，额度50万以内受存款保险保护，存款后保管好存折（如有）及相关单据。",
                "kinfoName": "在村镇银行存款有没有风险？",
                "kinfoGuid": "f142735d-76e9-443c-9dba-e73ab0a50853",
                "categoryName": "金融管理",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "1.沙洋假日旅行社：0724-8596788138869339392.沙洋青年旅行社：0724-8557588189718414083.沙洋捷美旅行社：15972634448",
                "kinfoName": "沙洋有哪些旅行社？",
                "kinfoGuid": "f38f040d-baef-4387-9fce-b2e3bec34390",
                "categoryName": "旅游市场管理",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "（一）申请人向公安部委托的县级以上公安机关出入境管理机构提交申请材料并按规定采集指纹信息；（二）受理机构对符合申请条件，申请材料齐全且符合法定形式的，向申请人出具《受理申请回执单》；对申请材料不齐全或者不符合法定形式的，一次性告知申请人需要补正的全部内容；对不属于本部门职责范围或不符合受理要求的，不予受理，并向申请人说明理由。（三）审批机构进行审核，作出批准或者不予批准的决定。批准的，签发证件；不予批准的，审批机构向申请人出具《不予批准决定书》。（四）申请人领取证件。",
                "kinfoName": "普通护照办理基本流程是什么？",
                "kinfoGuid": "f63ce816-ed73-41b3-88a0-0a822a36d7c9",
                "categoryName": "出入境服务",
                "visitTimes": 47
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "1.销售无线电发射设备申请报告；2.工商营业执照复印件；3.法人身份证复印件；4.无线电发射设备型号核准证复印件",
                "kinfoName": "无线电发射设备销售备案需提供资料",
                "kinfoGuid": "fbcc3637-197a-4f86-aab5-5b60e00014ee",
                "categoryName": "通讯服务",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "中华人民共和国国务院令　　第　412　号　　现公布《国务院对确需保留的行政审批项目设定行政许可的决定》，自2004年7月1日起施行。　　总　理　　温家宝　　二○○四年六月二十九日　　国务院对确需保留的行政审批项目设定行政许可的决定　　依照《中华人民共和国行政许可法》和行政审批制度改革的有关规定，国务院对所属各部门的行政审批项目进行了全面清理。由法律、行政法规设定的行政许可项目，依法继续实施；对法律、行政法规以外的规范性文件设定，但确需保留且符合《中华人民共和国行政许可法》第十二条规定事项的行政审批项目，根据《中华人民共和国行政许可法》第十四条第二款的规定，现决定予以保留并设定行政许可，共500项。　　为保证本决定设定的行政许可依法、公开、公平、公正实施，国务院有关部门应当对实施本决定所列各项行政许可的条件等作出具体规定，并予以公布。有关实施行政许可的程序和期限依照《中华人民共和国行政许可法》的有关规定执行。　　附件：国务院决定对确需保留的行政审批项目设定行政许可的目录序号项目名称实施机关1境外资源开发类和大额用汇投资项目审批国家发展改革委2企业境外投资用汇数额审批（不涉及用汇来源、是否购汇以及购汇多少的管理）国家发展改革委3铬化合物生产建设项目审批国家发展改革委4道路机动车辆生产企业及产品公告国家发展改革委质检总局5京都议定书清洁发展机制合作项目审批国家发展改革委6境内外资银行外债借款规模审批国家发展改革委7电力建设基金投资项目审批国家发展改革委8价格评估人员执业资格认定国家发展改革委省级人民政府发展改革（物价主管）部门9氰化钠生产定点审批及进口许可证核发国家发展改革委10工程咨询单位资格认定国家发展改革委11注册咨询工程师（投资）执业资格认定国家发展改革委12跨省区或规模较大的中小企业信用担保机构设立与变更审批国家发展改革委13价格鉴证师注册国家发展改革委14电力建设工程土建试验室资质认定国家发展改革委15电力建设工程金属试验室资质认定国家发展改革委16煤炭出口经营许可+B4国家发展改革委（会同铁道部、交通部、商务部、质检总局、海关总署等部门）17价格评估机构资质认定国家发展改革委省级人民政府发展改革（物价主管）部门18举办国际教育展览审批教育部省级人民政府教育行政主管部门19省级人民政府自行审批、调整的高等职业学校使用超出规定命名范围的学校名称审批教育部20开办外籍人员子女学校审批教育部21高等学校教授、副教授评审权审批教育部22利用互联网实施远程学历教育的教育网校审批各级人民政府教育行政主管部门23高等学校设置、调整管理权限范围外的本科专业、第二学士学位专业和国家控制的其他专业审批教育部国务院各有关主管部门24自费出国留学中介服务机构资格认定教育部25中小学国家课程教材编写核准教育部26涉及人类遗传资源的国际合作项目审批科技部卫生部27武器装备科研生产许可国防科工委28核产品转运及过境运输审批国防科工委商务部29民用航天发射项目许可国防科工委30国防科技工业军用核设施安全许可国防科工委31核电站建设消防设计、变更、验收审批国防科工委32弩的制造、销售、进口、运输、使用审批省级人民政府公安机关33大型群众文化体育活动安全许可县级以上人民政府公安机关34外国人乘自备交通工具在华旅游审批公安部35典当业特种行业许可证核发县级以上地方人民政府公安机关36旅馆业特种行业许可证核发县级以上地方人民政府公安机关37公章刻制业特种行业许可证核发县级以上地方人民政府公安机关38邮政局（所）安全防范设施设计审核及工程验收县级以上地方人民政府公安机关39核电站实体保卫工程验收国家原子能机构公安部40军工产品储存库风险等级认定和技术防范工程方案审核及工程验收军工企业主管部门公安部省级人民政府公安机关41金融机构营业场所、金库安全防范设施建设方案审批及工程验收县级以上地方人民政府公安机关42边境管理区通行证核发地（市）、县级人民政府公安机关43出海船舶户口簿核发沿海县以上公安边防部门44出海船舶边防登记簿核发沿海县以上公安边防部门45出海船民证核发沿海县以上公安边防部门46合资船船员登陆证核发沿海县公安边防部门47合资船船员登轮证核发沿海县公安边防部门48台湾居民登陆证核发沿海当地边防工作站沿海县公安边防部门49对台劳务人员登轮作业证核发沿海县公安边防部门50机动车延缓报废审批地（市）级人民政府公安机关交通管理部门51麻黄素运输许可省级人民政府公安机关52设立保安培训机构审批省级人民政府公安机关53易制毒化学品购用证明核发县级以上地方人民政府公安机关54易制毒化学品进出口许可证核发公安部55焰火晚会烟花爆竹燃放许可公安部省级人民政府公安机关56烟花爆竹运输许可证核发县级人民政府公安机关57边境地区出入境通行证核发省、自治区、直辖市公安边防部门58因私出入境中介服务机构资格认定（境外就业、留学除外）公安部59临时入境许可公安机关出入境边防检查站60安全技术防范产品生产、销售审批省级人民政府公安机关61核乏燃料道路运输通行许可公安部62核材料国内运输免检通行许可公安部63设立临时停车场审批所在城市的市人民政府公安机关64航行港澳船舶证明书核发公安机关出入境边防检查站65航行港澳小型船舶查验簿核发公安机关出入境边防检查站66涉及国家安全事项的建设项目审批安全部地方各级国家安全机关67假肢和矫形器（辅助器具）生产装配企业资格认定省级人民政府民政部门68假肢与矫形器（辅助器具）制作师执业资格注册民政部69与境外合资、合作举办社会福利机构审批省级人民政府民政部门、商务行政主管部门70香港、澳门永久性居民中的中国居民申请在内地从事律师职业核准省级人民政府司法行政主管部门71香港、澳门律师担任内地律师事务所法律顾问核准省级人民政府司法行政主管部门72香港、澳门律师事务所与内地律师事务所联营核准省级人民政府司法行政主管部门73中国委托公证人资格（香港）审批司法部74中国委托公证人资格（澳门）审批司法部75基层法律服务工作者执业核准省级或其授权的下一级人民政府司法行政主管部门76面向社会服务的司法鉴定人执业核准司法部省级人民政府司法行政主管部门77设立面向社会服务的司法鉴定机构审批司法部省级人民政府司法行政主管部门78公证员执业审批司法部省级人民政府司法行政主管部门79出口信用保险相关业务事项审批财政部80设立免税场所事项审批财政部海关总署税务总局81国债承销团成员资格审批财政部人民银行证监会82会计师事务所从事证券、期货相关业务审批财政部证监会83资产评估机构从事证券业务资格审批财政部证监会84列入政府管理范围的专业技术人员职业资格审批人事部国务院各有关主管部门85举办全国性人才交流会审批人事部86设立人才中介服务机构及其业务范围审批县级以上人民政府人事行政主管部门87设立技工学校审批劳动保障部省级人民政府劳动保障行政主管部门88职业介绍机构资格认定地方人民政府劳动保障行政主管部门89设立中外合资（合作）职业介绍机构审批省级人民政府劳动保障行政主管部门90境外就业职业介绍机构资格认定劳动保障部91以技能为主的国外职业资格证书及发证机构资格审核和注册劳动保障部92补充保险经办机构资格认定劳动保障部93外国人入境就业许可省级及其授权的地（市）级人民政府劳动保障行政主管部门94台港澳人员在内地就业许可省级人民政府劳动保障行政主管部门及其授权的地（市）级人民政府劳动保障行政主管部门95社会保障卡专用COS（卡内操作系统）核准劳动保障部96古生物化石采掘和出入境许可国土资源部97地质勘查单位资质认定国土资源部省级人民政府国土资源行政主管部门98城市规划师执业资格注册建设部99工程造价咨询单位资质认定建设部省级人民政府建设行政主管部门100城市规划编制单位资质认定县级以上人民政府城市规划行政主管部门101城市建筑垃圾处置核准城市人民政府市容环境卫生行政主管部门102从事城市生活垃圾经营性清扫、收集、运输、处理服务审批所在城市的市人民政府市容环境卫生行政主管部门103城市排水许可证核发所在城市的市人民政府排水行政主管部门104燃气设施改动审批县级以上地方人民政府城市建设行政主管部门105外商投资企业从事城市规划服务资格证书核发建设部商务部106风景名胜区建设项目选址审批县级以上人民政府建设行政主管部门107改变绿化规划、绿化用地的使用性质审批城市人民政府绿化行政主管部门108超限高层建筑工程抗震设防审批省级人民政府建设行政主管部门109城市桥梁上架设各类市政管线审批所在城市的市人民政府市政工程设施行政主管部门110房地产估价机构资质核准县级以上地方人民政府房地产行政主管部门111城市新建燃气企业审批所在城市的市人民政府建设行政主管部门112出租汽车经营资格证、车辆运营证和驾驶员客运资格证核发县级以上地方人民政府出租汽车行政主管部门113利用国外贷款的铁路项目立项审批铁道部114开行客货直通列车、办理军事运输和特殊货物运输审批铁道部115企业自备车辆参加铁路运输审批铁道部116铁路工程建设消防设计审批铁道公安消防部门117建筑企业铁道专业资质认定铁道部118工程勘察、设计企业铁道专业资质认定铁道部119工程监理企业铁道专业资质认定铁道部120工程咨询单位铁道专业资质认定铁道部121工程造价咨询单位铁道专业资质认定铁道部122企业铁路专用线与国铁接轨审批铁道部123铁路专用计量器具新产品技术认证铁道部124铁路建设项目立项审批铁道部125铁路企事业单位进口机电产品标准审批铁道部126铁路工程基桩检测单位资质及检测员资格认定铁道部127铁道自轮运转特种设备准入许可铁道部128铁路工业产品制造特许证核发铁道部129铁道计算机联锁设备制造特许证核发铁道部130铁路货物装载加固方案审批铁道部131铁路运输企业设立、撤销、变更审批铁道部132国家铁路大中型建设项目、限额以上更新改造项目和铁道部指定的项目初步设计、变更设计及总概算审批铁道部133航运公司安全营运与防污染能力符合证明核发交通部134国际船舶及港口设施保安证书核发交通部135新增客船、危险品船投入运营审批地（市）级以上人民政府交通行政主管部门136从事内地与台湾、港澳间海上运输业务许可交通部137公路、水运投资项目立项审批交通部138设立引航及验船机构审批交通部交通部海事局139电信网码号资源使用和调整审批信息产业部140电信业务经营者拍卖码号审批信息产业部141设立互联网域名注册服务机构审批信息产业部142电信设备抗震性能检测合格证核发信息产业部143基础电信和跨地区增值电信业务经营许可证核发省、自治区、直辖市电信管理机构144采购通信系统设备（自动进口许可类产品）国际招标审核信息产业部145无线电设备发射特性核准检测机构认定信息产业部146设置卫星网络空间电台审批信息产业部147境内单位租用境外卫星资源核准信息产业部148通信建设监理企业资质认证和监理工程师资格认定信息产业部149计算机信息系统集成企业资质认定信息产业部150通信信息网络系统集成企业资质认定信息产业部151通信用户管线建设企业资质认定信息产业部152信息系统工程监理单位资质认证和监理工程师资格认定信息产业部153税控收款机生产企业资质认定信息产业部税务总局154军工电子产品出口立项审批信息产业部155通信建设工程概预算人员资格认定信息产业部156军工电子装备科研生产许可信息产业部157互联网域名根服务器设置及其运行机构和注册管理机构的设立审批信息产业部158建立卫星通信网和设置卫星地球站审批信息产业部信息产业部省、自治区、直辖市无线电管理机构159通信、电子投资项目立项审批（移动通信产品除外）信息产业部160通信勘察设计企业资质认定信息产业部161蓄滞洪区避洪设施建设审批各级人民政府水行政主管部门162水利水电建设工程蓄水安全鉴定单位资质认定水利部163水文资料使用审批省级人民政府水行政主管部门流域管理机构164水文、水资源调查评价机构资质认定水利部省级人民政府水行政主管部门165水利工程质量检测单位资格认定水利部省级人民政府水行政主管部门流域管理机构166启闭机使用许可证核发水利部167水土保持生态环境监测单位资质认定水利部168建设项目水资源论证报告书审批各级人民政府水行政主管部门流域管理机构169建设项目水资源论证机构资质认定水利部省级人民政府水行政主管部门170占用农业灌溉水源、灌排工程设施审批各级人民政府水行政主管部门流域管理机构171水利工程建设监理单位资格认定水利部172水利基建项目初步设计文件审批县级以上人民政府水行政主管部门173水利工程开工审批县级以上人民政府水行政主管部门174渔业船舶设计、修造单位资格认定农业部175兽医微生物菌（毒、虫）种认定农业部176联合收割机及驾驶员牌照证照核发县级以上地方人民政府农业机械行政主管部门177农业机械维修技术合格证书核发县级人民政府农业机械行政主管部门178赴台湾地区举办招商、办展、参展活动审批商务部179境内举办对外经济技术展览会办展项目审批商务部180钨、锑生产企业出口供货资格审批商务部181设立典当行及分支机构审批商务部182设立旧机动车鉴定评估机构审批商务部省级人民政府商务行政主管部门183石油成品油批发、仓储、零售经营资格审批商务部省级人民政府商务行政主管部门184全国缫丝绢纺企业生产经营资格核准商务部185鲜茧收购资格认定省级人民政府商务行政主管部门或茧丝绸生产行政主管部门186对外劳务合作经营资格核准商务部187援外项目实施企业资格认定商务部188对外承包工程项目投标（议标）核准商务部189外国非企业经济组织在华设立常驻代表机构审批商务部190外国、港澳台地区企业承包经营中外合营企业、受托经营管理合营企业审批商务部191国内企业在境外开办企业（金融企业除外）核准商务部192台湾非企业经济组织在大陆设立常驻代表机构审批商务部193设立经营性互联网文化单位审批文化部194互联网文化单位进口互联网文化产品内容审查文化部195营业性演出内容核准县级以上人民政府文化行政主管部门196美术品进出口经营活动审批文化部197设置社会艺术水平考级机构审批文化部省级人民政府文化行政主管部门198护士执业许可县级人民政府卫生行政主管部门199外籍医师在华短期执业许可地（市）级人民政府卫生行政主管部门200消毒产品生产企业（一次性使用医疗用品的生产企业除外）卫生许可省级人民政府卫生行政主管部门201生产消毒剂、消毒器械卫生许可卫生部202医疗机构设置人类精子库审批卫生部203医疗机构开展人类辅助生殖技术许可卫生部省级人民政府卫生行政主管部门204供水单位卫生许可县级以上地方人民政府卫生行政主管部门205涉及饮用水卫生安全的产品卫生许可卫生部省级人民政府卫生行政主管部门206人体血液、组织器官进出口审批卫生部207设立造血干细胞资料库组织配型实验室和骨髓移植医院审批省级人民政府卫生行政主管部门208计划生育技术服务人员执业证书核发县级以上地方人民政府人口和计划生育行政主管部门209计划生育统计调查审批各级人民政府人口和计划生育行政主管部门210商业银行、信用社代理支库业务审批人民银行及其有关分支行211商业银行、信用社代理乡镇国库业务审批人民银行及其有关分支行212银行间债券市场债券上市审批人民银行213银行间债券市场结算代理人审批人民银行214银行间债券市场双边报价商审批人民银行215保税区内生产、加工的黄金制品内销审批人民银行216黄金及其制品进出口审批人民银行217个人携带黄金及其制品进出境审批人民银行218银行票据、清算凭证印制企业资格审批人民银行219银行账户开户许可证核发人民银行及其分支行220商业银行、政策性银行、企业集团财务公司、基金管理公司、证券公司、信托投资公司、城乡信用社联社、金融租赁公司进入全国银行间债券市场备案人民银行221国库集中支付代理银行资格认定人民银行财政部222商业银行承办记账式国债柜台交易审批人民银行财政部223商业银行修改银行卡章程审批人民银行224贷款卡发放核准人民银行分支行225海关派员驻厂监管的保税工厂资格审批海关总署各直属海关226常驻机构及非居民长期旅客公私用物品进出境核海关总署各直属海关227小型船舶往来香港、澳门进行货物运输备案海关总署各直属海关228承运境内海关监管货物的运输企业、车辆注册海关总署各直属海关229制造、改装、维修集装箱、集装箱式货车车厢工厂核准海关总署各直属海关230外国在华常驻机构和常驻人员免税进境机动交通工具出售、转让、出租或移作他用审批海关总署各直属海关231获准入境定居旅客安家物品审批海关总署各直属海关232进境货物直接退运核准海关总署各直属海关233高新技术企业适用海关便捷通关措施审批海关总署及各直属海关234长江驳运船舶转运海关监管的进出口货物审批海关总署各直属海关235印花税票代售许可当地税务机关236增值税防伪税控系统最高开票限额审批县以上税务机关237外国(地区)企业在中国境内从事生产经营活动核准工商总局及其授权的地方工商行政管理部门238烟草广告审批工商总局省级人民政府广告监管机关或其授权的省辖市人民政府广告监管机关239固定形式印刷品广告登记工商总局省、自治区、直辖市及计划单列市人民政府工商行政管理部门240商品展销会登记各级工商行政管理部门241外商投资广告企业设立分支机构审批工商总局及其授权的地方工商行政管理部门242外商投资广告企业项目审批工商总局及其授权的地方工商行政管理部门243户外广告登记县级以上地方人民政府工商行政管理部门244设立认证培训、认证咨询机构审批国家认监委245进出口化妆品生产、加工单位卫生注册登记国家认监委质检总局各直属检验检疫局246建立社会公正计量行（站）审批省级人民政府质量技术监督部门247进出境快件运营单位核准质检总局质检总局质检总局各直属检验检疫局248设备监理单位甲级、乙级资格证书核发质检总局249压力管道的设计、安装、使用、检验单位和人员资格认定质检总局县级以上地方人民政府质量技术监督部门250场（厂）内机动车辆的制造、安装、改造、维修、使用、检验许可质检总局质检总局县级以上地方人民政府质量技术监督部门251出入境检验检疫报检员注册质检总局各直属检验检疫局及各地出入境检验检疫机构252环境保护设施运营单位资质认定环保总局253加工利用国家限制进口、可用作原料的废电器定点企业认定环保总局254民用核承压设备设计制造安装许可证核发环保总局（国家核安全局）255新化学物质环境管理登记证核发环保总局256危险废物越境转移核准环保总局257民用核承压设备焊接和无损检验人员资格证书核发环保总局258危险化学品出口环境管理登记证核发环保总局259中外公共航空运输承运人运行合格证核发民航总局民航地区管理局260航空营运人运输危险品资格批准民航总局民航地区管理局261民用直升机海上平台运行许可民航总局或其授权的机构262商业非运输运营人、私用大型航空器运营人、航空器代管人运行合格证核发民航总局民航地区管理局263民用航空器维修管理人员资格、民用航空器部件修理人员资格认定民航总局民航地区管理局民航总局授权的机构264国外（境外）民用航空器维修人员资格认定民航总局民航地区管理局265民用航空器飞行教员、地面教员执照核发民航总局民航地区管理局266民用航空器领航员、飞行机械员、飞行通信员教员合格证核发民航总局民航地区管理局267民用航空器驾驶员Ⅱ、Ⅲ类运行许可民航地区管理局268民用航空器外国驾驶员、领航员、飞行机械员、飞行通信员执照认可民航总局民航地区管理局269飞行训练中心合格认定民航总局民航地区管理局270民用航空器驾驶员学校审定民航总局民航地区管理局271民用航空维修技术人员学校合格认定民航总局民航地区管理局272飞行签派员训练机构审批民航总局273用于民用航空器驾驶员训练、考试或检查的飞机模拟机、飞行训练器鉴定审批民航总局274民用航空器特许飞行资格认可民航总局275民用航空器补充型号合格证（STC）/补充型号认可(VSTC)民航总局276民用航空器型号设计批准（TDA）民航总局277民用航空器生产检验系统批准（APIS）民航总局278民用航空进口材料、零部件、机载设备设计批准或认可（VDA）民航总局279民用航空产品技术标准规定项目批准（CTSOA）民航总局280民用航空器零部件制造人批准（PMA）民航总局281民用航空器适航委任代表和适航委任单位代表认可民航总局282民用航空器零部件适航批准民航总局283民用航空油料供应商适航批准、油料测试单位批准民航总局284民用航空化学产品设计、生产批准民航总局285民用航空器噪声合格证和涡轮发动机飞机排放物合格认可民航总局286航空安全员资格认定民航总局287民用航空安全检查仪器设备使用许可民航总局288民用航空油料企业安全运营许可民航总局289航空气象环境探测审批民航总局290民用航空电信人员、航行情报人员、气象人员资格认定民航总局291民用机场场址及总体规划审批民航总局民航地区管理局292民用机场不停航施工审批民航地区管理局293民用机场专用设备使用许可民航总局294民用机场环保工程方案审批民航总局295民航专业工程及含有中央投资的民航建设项目初步设计审批民航总局民航地区管理局296民航专业工程施工图设计审批民航总局民航地区管理局297民航企业及机场联合、重组、参股和改制审核民航总局298民用航空运输凭证印刷企业资格认定民航总局299特殊通用航空飞行活动任务审批民航总局民航地区管理局300限额以下外商投资民航项目建议书和可行性研究报告审批民航总局301境外民航计算机订座系统准入审批民航总局302境内航空公司之间、境内航空公司与境外航空公司之间的代号共享等商务合作审批民航总局303开办视频点播业务审批广电总局省级人民政府广播电视行政主管部门304网上传播视听节目许可证核发广电总局305省级行政区域内或跨省经营广播电视节目传送业务审批广电总局306境外广播电影电视机构在华设立办事机构审批广电总局国务院新闻办307影视节目制作机构与外方合作制作电视剧审批广电总局308境外卫星电视频道落地审批广电总局309建立城市社区有线电视系统审批地（市）级人民政府广播电视行政主管部门310付费频道开办、终止和节目设置调整及播出区域、呼号、标识、识别号审批广电总局311无线广播电视发射设备订购证明核发广电总局312广播电视设备器材入网认定广电总局313广播电视新闻采编人员、播音员、主持人资格认定广电总局314国产电视剧题材规划立项和电视剧片审查广电总局省级人民政府广播电视行政主管部门315新闻出版中外合作项目审批新闻出版总署316设立电子出版物复制单位审批新闻出版总署317著作权涉外机构、国（境）外著作权认证机关、外国和国际著作权组织在华设立代表机构审批国家版权局318只读类光盘生产设备引进、增加与更新审批新闻出版总署319设立中外合资、合作和外商独资出版物分销企业审批新闻出版总署320非电子出版物出版单位委托电子出版物复制单位复制计算机软件、电子媒体非卖品审批省级人民政府出版行政主管部门321电子出版物制作单位接受境外委托制作电子出版物审批省级人民政府出版行政主管部门322设立电子出版物发行单位审批县级以上人民政府出版行政主管部门323出版物发行单位变更名称、业务范围、地址或者兼并、合并、分立审批县级以上人民政府出版行政主管部门324电子出版物复制单位改变业务范围、合并或者分立审批新闻出版总署325期刊出版增刊审批新闻出版总署新闻出版总署省级人民政府出版行政主管部门326期刊变更登记地审批新闻出版总署327设立省内出版物连锁经营企业审批+B318省级人民政府出版行政主管部门328出版境外著作权人授权的电子出版物（含互联网游戏作品）审批新闻出版总署329电子出版物出版单位与境外机构合作出版电子出版物审批新闻出版总署330电子出版物进口单位进口电子出版物制成品审批新闻出版总署331境外新闻出版机构在境内设立办事机构审批新闻出版总署国务院新闻办332出版单位改变资本结构审批新闻出版总署333新闻记者证核发新闻出版总署334设立报刊记者站审批省级人民政府出版行政主管部门335举办攀登山峰活动审批体育总局省级人民政府体育行政主管部门336举办健身气功活动及设立站点审批县级以上人民政府体育行政主管部门337开办武术学校审批县级以上人民政府体育行政主管部门338开办少年儿童体育学校审批县级以上人民政府体育行政主管部门339统计人员从业资格认定省级人民政府统计行政主管部门340开展林木转基因工程活动审批国家林业局341国家级森林公园设立、撤销、合并、改变经营范围或变更隶属关系审批国家林业局342松材线虫病疫木加工板材定点加工企业审批国家林业局343普及型国外引种试种苗圃资格认定国家林业局344非进出口野生动植物种商品目录物种证明核发国家濒危物种进出口管理办公室345引进陆生野生动物外来物种种类及数量审批国家林业局346精神药品研制立项审批国家食品药品监管局347麻黄素类产品和单方制剂生产计划核准国家食品药品监管局省级人民政府食品药品监管部门348麻黄素类产品和单方制剂购用凭证核发省级人民政府食品药品监管部门349生产、经营麻黄素审批国家食品药品监管局350麻黄素出口购用证明核发国家食品药品监管局351咖啡因和氯胺酮原料药购用证明核发省级人民政府食品药品监管部门352中药材生产质量管理规范（GAP）认证国家食品药品监管局353药物非临床研究质量管理规范（GLP）认证国家食品药品监管局354互联网药品交易服务企业审批国家食品药品监管局省级人民政府食品药品监管部门355执业药师注册省级人民政府食品药品监管部门356药用辅料注册国家食品药品监管局省级人民政府食品药品监管部门357保健食品广告审查地（市）级以上地方人民政府食品药品监管部门358矿山救护队资质认定国家煤矿安全监察局359安全培训机构资格认可各级安全生产监管部门360旅行社经营边境游资格审批国家旅游局361组织内地居民赴港澳台旅游的旅行社资格审批国家旅游局362边境旅游项目审批国家旅游局363建造露天佛像审批国家宗教局364宗教院校聘用外籍专业人员资格认可国家宗教局国家外专局365宗教院校聘用外籍专业人员计划及聘用外籍专业人员审批国家宗教局366在华外国人集体进行临时宗教活动地点审批国家宗教局省级人民政府宗教事务管理部门367我国五种宗教以外的外国宗教组织及其成员与我国政府部门或宗教界等交往审批国家宗教局368外国人携带用于宗教文化学术交流的宗教用品入境审批国家宗教局省级人民政府宗教事务管理部门369邀请以其他身份入境的外国宗教教职人员讲经、讲道审批国家宗教局省级人民政府宗教事务管理部门370在境内举办华侨、外籍华人国际性联谊活动审批国务院侨办371港澳记者来内地采访审批国务院港澳办372互联网站从事登载新闻业务许可国务院新闻办省级人民政府新闻办373外国通讯社及其所属信息机构在中国境内开展经济信息业务审批新华社374外国通讯社在中国境内发布新闻信息业务的审批新华社375地震安全性评价人员执业资格核准中国地震局省、自治区、直辖市地震主管机构376升放无人驾驶自由气球、系留气球单位资质认定省、自治区、直辖市及地（市）气象主管机构377防雷装置检测、防雷工程专业设计、施工单位资质认定中国气象局省、自治区、直辖市气象主管机构378防雷装置设计审核和竣工验收县以上地方气象主管机构379外国银行分行动用生息资产审批银监会380被清算的外资金融机构提取生息资产审批银监会381外资金融机构由总行或联行转入信贷资产审批银监会382商业银行对外从事股权投资审批银监会383保荐机构和保荐代表人注册证监会384证券公司设立集合资产管理计划审批证监会385上市公司收购报告书备案证监会386合格境外机构投资者资格审批证监会387合格境外机构投资者托管人资格审批证监会银监会国家外汇局388期货经纪公司持有10％以上股权或者拥有实际控制权的股东资格核准证监会389证券公司变更股东或者股权审批证监会390证券公司高级管理人员任职资格核准证监会391境外证券公司从事外资股业务资格核准证监会392外国证券类机构设立驻华代表机构核准证监会393外国证券类机构驻华代表机构名称变更核准证监会394外国证券类机构驻华代表机构首席代表、总代表资格核准证监会395上市公司重大购买、出售、置换资产行为审批证监会396境内上市外资股（B股）公司非上市外资股上市流通核准证监会397开放式基金广告、宣传推介核准证监会398期货经纪公司设立、业务范围、解散、合并、分立审批证监会399网上证券委托资格核准证监会400上市公司发行股份购买资产核准证监会401境外期货业务持证企业年度外汇风险敞口核准证监会402保险集团公司及保险控股公司设立、合并、分立、变更、解散审批保监会403保险资产管理公司及其分支机构设立和终止(解散、破产和分支机构撤销)审批保监会（会同证监会）404保险资产管理公司重大事项变更审批保监会（会同证监会）405保险集团公司、保险控股公司及专属自保、相互保险等组织高级管理人员资格核准保监会406保险资产管理公司高级管理人员资格核准保监会407保险从业人员资格核准保监会408保险公司次级定期债发行审批保监会409专属自保组织和相互保险组织设立、合并、分立、变更、解散审批保监会410境内保险和非保险机构在境外设立(投资入股、收购）保险机构（含保险公司分支机构）审批保监会411境内保险及非保险机构在境外设立的保险机构股份转让审批保监会412设立保险公估机构审批保监会413保险公估机构高级管理人员任职资格核准保监会414保险公估机构重大事项变更审批保监会415保险公估从业人员资格核准保监会416保险公估机构动用营业保证金审批保监会417设立保险代理机构审批保监会418保险代理机构高级管理人员任职资格核准保监会419保险代理机构重大事项变更审批保监会420保险代理从业人员资格核准保监会421保险代理机构动用营业保证金审批保监会422设立保险经纪公司审批保监会423保险经纪公司高级管理人员任职资格核准保监会424保险经纪公司重大事项变更审批保监会425保险经纪从业人员资格核准保监会426保险经纪公司动用营业保证金审批保监会427保险公司总公司精算部门、财务会计部门、资金运用部门主要负责人任职资格核准保监会428保险公司高级管理人员任职资格核准保监会及其派出机构429外国保险机构驻华代表机构设立及重大事项变更审批保监会430保险公司股权转让及改变组织形式审批保监会431保险公司分支机构重大事项变更审批保监会432保险公司解散或撤销时资产协议转让方案审批保监会433保险公司依法解散或被宣告破产时保险合同转让方案审批保监会434保险公司制定地方保险费率核准保监会435投资连结保险的投资账户设立、合并、分立、关闭、清算等事项审批保监会436保险公司法律责任人资格核准保监会437保险公司资本保证金处置审批保监会438保险公司可投资企业债券的信用评级机构核准保监会439保险公司拓宽保险资金运用形式审批保监会440军粮供应站资格、军粮供应委托代理资格认定省级人民政府粮食行政主管部门441外国烟草制品来牌或来料加工、许可证生产、合作开发卷烟牌号审批国家烟草局442烟草专用机械大修理许可证核发国家烟草局443外国专家来华工作许可国家外专局省级人民政府外国专家归口管理部门444聘请外国专家单位资格认可国家外专局445组织派遣团组和人员赴境外培训的机构资格认定国家外专局446介绍外国文教专家来华工作的境外组织资格认可国家外专局省级人民政府外国专家归口管理部门447南、北极考察活动审批国家海洋局448专项海洋环境预报服务资格认定国家海洋局449海域使用论证单位资质认定国家海洋局450海洋工程污染物排放种类、数量核定国家海洋局各分局451海洋倾倒废弃物检验单位资质认定国家海洋局452海洋石油勘探开发含油钻井泥浆和钻屑向海中排放审批国家海洋局及其各分局453国家基础测绘成果资料提供、使用审批各级人民政府测绘行政主管部门454设立测绘行业特有工种职业技能鉴定站审批国家测绘局455经营邮政通信业务审批国家邮政局省、自治区、直辖市邮政行业主管部门456开办集邮票品集中交易市场许可省、自治区、直辖市邮政行业主管部门457拍摄易损的一般文物审批国家文物局458拍摄文物保护单位审批国家文物局省级人民政府文物行政主管部门459制作考古发掘现场专题类、直播类节目审批国家文物局460境外机构和团体拍摄文物审批国家文物局461境外机构和团体拍摄考古发掘现场审批国家文物局462在古建筑内安装电器设备审批各级人民政府文物行政主管部门古建筑所在地公安机关463在古建筑内设置生产用火审批各级人民政府文物行政主管部门古建筑所在地公安机关464博物馆藏品取样审批国家文物局省级人民政府文物行政主管部门465博物馆处理不够入藏标准、无保存价值的文物或标本审批县级以上人民政府文物行政主管部门466医疗机构开展医疗气功活动审批和从事医疗气功人员资格认定地（市）级以上人民政府中医药行政主管部门467外商直接投资项下外汇登记、付汇核准国家外汇局分支局468资本项目外汇资金汇出境外的购付汇核准国家外汇局及其分支局469对外借款单位直接通过境外机构进行债务项下保值业务审批国家外汇局分支局470国有企业境外期货套期保值交易年度风险敞口审批国家外汇局及其分支局471境内机构外债、外债转贷款、对外担保履约核准国家外汇局分支局472资产管理公司对外处置不良债务登记及外方所得收益汇出核准国家外汇局及其分支局473合格境外机构投资者投资额度、账户、资金汇出审批及外汇登记证核发国家外汇局474出口单位收汇分类核销核准国家外汇局及其分支局475出口单位领取出口收汇核销单核准国家外汇局及其分支局476出口单位出口退赔外汇核准国家外汇局及其分支局477出口单位补办出口收汇核销专用联和出口收汇核销单退税专用联审批国家外汇局分支局478外商投资企业或中资企业适用跨国公司非贸易售付汇管理政策审核国家外汇局分支局479银行为编码重复的没有身份证的居民个人办理售汇业务核准国家外汇局分支局480金融机构的外方投资者收益汇出或者购汇汇出核准国家外汇局分支局481金融机构外汇与人民币资产不匹配的购汇、结汇审批国家外汇局及其分支局482企业租赁期不满一年、租赁贸易、租赁（照章征税）购付汇核准国家外汇局分支局483特殊经济区域区内机构外汇登记、登记变更、注销审批国家外汇局分支局484特殊经济区域区内机构结汇、购付汇核准国家外汇局分支局485境内外资金融机构短期外债核准国家外汇局及其分支局486个人购付汇、结汇、解付现钞、携带现钞出境审核国家外汇局分支局487境外投资外汇资金（资产）来源与汇出审核、登记国家外汇局及其分支局488B股、境外上市外资股和红筹股项下境外募集资金调回结汇审批国家外汇局分支局489出口单位出口收汇差额核销、核销备查核准国家外汇局分支局490进口单位进口付汇备案核准国家外汇局分支局491保险公司向境外分保购汇核准国家外汇局及其分支局492金融机构大额结汇、售汇交易入市安排审批国家外汇局493外汇账户（含边贸人民币结算专用账户）的开立、变更、关闭、撤销以及账户允许保留限额核准国家外汇局分支局494机构外汇资金境内划转核准国家外汇局分支局495机构单笔提取超过规定金额外币现钞审批国家外汇局分支局496境内机构非贸易购付汇真实性审核国家外汇局分支局497出国举办经济贸易展览会审批中国贸促会（商务部会签）498人民防空工程防护设备定点生产企业资格认定国家人防办499人民防空工程设计资质认定国家人防办500人民防空工程监理资质认定国家人防办　　备注：1.鉴于投资体制改革正在进行，涉及固定资产投资项目的行政许可仍按国务院现行规定办理2.按规定应当由国务院决定的事项，按照规定程序办理。　　3.按规定应当由其他部门决定或者应经其他部门审核的事项，按照现行规定办理。",
                "kinfoName": "经营邮政通信业务审批",
                "kinfoGuid": "fc8eb8c3-d0c6-475e-92f9-f4703e0a35ef",
                "categoryName": "邮政快递管理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:04",
                "kinfoContent": "郭店楚简",
                "kinfoName": "神州第一书是什么？",
                "kinfoGuid": "ff844448-3c7c-442d-873e-3c713a15779d",
                "categoryName": "景区管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "根据《财政部税务总局关于进一步加大增值税期末留抵退税政策实施力度的公告》（财政部税务总局公告2022年第14号）的规定，纳税人自2019年4月1日起已取得留抵退税款的，不得再申请享受增值税即征即退、先征后返(退)政策。纳税人可以在2022年10月31日前一次性将已取得的留抵退税款全部缴回后，按规定申请享受增值税即征即退、先征后返(退)政策。纳税人自2019年4月1日起已享受增值税即征即退、先征后返(退)政策的，可以在2022年10月31日前一次性将已退还的增值税即征即退、先征后返(退)税款全部缴回后，按规定申请退还留抵税额。",
                "kinfoName": "企业享受留抵退税后还可以申请增值税即征即退吗？",
                "kinfoGuid": "00347ee6-b6bb-462c-bdc7-896d9f7736e1",
                "categoryName": "税收政策",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "根据《财政部税务总局关于减征部分乘用车车辆购置税的公告》(财政部税务总局公告2022年第20号)规定：一、对购置日期在2022年6月1日至2022年12月31日期间内且单车价格(不含增值税)不超过30万元的2.0升及以下排量乘用车，减半征收车辆购置税。二、本公告所称乘用车，是指在设计、制造和技术特性上主要用于载运乘客及其随身行李和(或)临时物品，包括驾驶员座位在内最多不超过9个座位的汽车。三、本公告所称单车价格，以车辆购置税应税车辆的计税价格为准。四、乘用车购置日期按照机动车销售统一发票或海关关税专用缴款书等有效凭证的开具日期确定。五、乘用车排量、座位数，按照《中华人民共和国机动车整车出厂合格证》电子信息或者进口机动车《车辆电子信息单》电子信息所载的排量、额定载客(人)数确定。",
                "kinfoName": "目前，对购买不超过30万元的2.0升及以下排量乘用车是否有车辆购置税优惠？",
                "kinfoGuid": "0481d6bd-c1e8-407a-ada4-ac1124bd6cc6",
                "categoryName": "税收政策",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "荆门市气象服务中心制作的《天气预报》、《气象服务站》，形式新颖、画面清晰、图文并茂、可视性强，在荆门电视台《新闻频道》、《教育频道》黄金时间播出，具有极高收视率的公众服务类节目。《天气预报》播出频道及时间：（1）新闻频道19:50（荆门新闻之后）；（2）教育频道21:35（书香荆门或运动时刻之后）《气象服务站》播出频道及时间：新闻频道20:20（农谷行之后）24:30（农谷行之后）",
                "kinfoName": "如何通过电视收听收看公众气象服务？",
                "kinfoGuid": "05f236b1-f436-4f5e-a3a2-d6b26420fe80",
                "categoryName": "气象服务",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "按照《会计从业资格行政许可清理情况说明》的相关规定，对取消前获得的职业资格证书，今后还可以继续作为能力水平的一种证明。因此，在会计从业考试取消前获得的会计证，仍然可以作为会计人能力资格的证明。",
                "kinfoName": "会计从业资格取消了，之前考的证还有用么？",
                "kinfoGuid": "0a1bf0f6-d79f-4d6a-8813-3ad44f5e7956",
                "categoryName": "再教育考试",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "惠企政策条款：　　1、对公示的提名推荐单位无异议的，由市政府对获得市长质量奖获奖单位进行表彰。向获奖单位颁发市长质量奖奖杯、证书和奖金，向获得提名奖的单位颁发奖杯和证书。对获得市长质量奖的单位，一次性奖励10万元，以后可根据实际情况进行调整。依据：《市人民政府关于印发荆门市市长质量奖管理办法的通知》（荆政发〔2010〕14号）。2、企业获得荆门市市长质量奖、提名奖的，分别给予30万元、5万元奖励。依据：《中共荆门市委荆门市人民政府关于加强现有企业培育支持企业加快发展的意见》（荆发〔2018〕6号）。企业申报资料：由企业（组织）提供获奖证明文件或者由市质量强市工作委员会办公室（市质监局）提供获奖文件。",
                "kinfoName": "荆门市市长质量奖奖励",
                "kinfoGuid": "1099e83b-4817-4228-b413-ecaa73840ee3",
                "categoryName": "惠企政策",
                "visitTimes": 6
            }
        ]
    }
}