{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2023-04-24 20:12:19",
                "kinfoContent": "全国制造业单项冠军企业（产品）培育、申报。制造业单项冠军包括单项冠军示范企业和单项冠军产品两类。须满足以下条件：坚持专业化发展、市场份额全球领先、创新能力强、质量效益高、经营业绩优秀、具有独立法人资格等。工作流程如下：（一）梯度培育。建立单项冠军储备库，对已入选的单项冠军和有潜力的企业进行入库培育，支持专精特新“小巨人”企业成长为单项冠军，建立联系制度，加强精准服务。（二）组织申报。市、县市区经信局负责属地企业的组织推荐、复核工作。不要求企业提供各类证明材料，企业按要求提供说明材料，对材料真实性和准确性负责。（三）审核把关。市经信局对单项冠军申请企业（产品）进行初步论证、择优推荐，确保推荐质量。对企业的市场占有率，独立法人地位，有无环境、质量、安全等方面违法记录予以重点把关。对复核申请材料要认真组织初审。",
                "kinfoName": "全国制造业单项冠军企业（产品）培育、申报",
                "ispublic": "true",
                "kinfoGuid": "ddf74efa-8a1a-4b17-8a5a-536e13118349",
                "categoryName": "惠企政策",
                "visitTimes": 5
            },
            {
                "publishTime": "2023-04-24 20:01:43",
                "kinfoContent": "“专精特新”企业培育和申报“专精特新”是指具备专业化、精细化、特色化、创新型四大优势的企业。专精特新“小巨人”企业，则是“专精特新”中小企业中的佼佼者、排头兵，是瞄准市场空白、行业痛点进行钻研和深耕业务的中小企业，专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优。工业和信息化部负责优质中小企业梯度培育工作的宏观指导、统筹协调和监督检查，推动出台相关支持政策，发布相关评价和认定标准，负责专精特新“小巨人”企业认定工作。各省、自治区、直辖市及计划单列市、新疆生产建设兵团中小企业主管部门根据《优质中小企业梯度培育管理暂行办法》制定细则，报工业和信息化部备案，并依据细则负责本地区优质中小企业梯度培育工作，负责专精特新中小企业认定和创新型中小企业评价工作。其他机构不得开展与创新型中小企业、专精特新中小企业、专精特新“小巨人”企业有关的评价、认定、授牌等活动。（一）创新型中小企业1.申报流程。创新型中小企业评价，由各市州中小企业主管部门负责组织，企业按属地原则自愿登录培育平台参与自评。市州中小企业主管部门按照评价标准，对企业自评信息和相关佐证材料进行审核、实地抽查，对符合评价标准的进行公示。公示无异议的，由市州中小企业主管部门每年4月底前、10月底前报省经信厅备案。省经信厅汇总各市州报送的创新型中小企业名单，公告为“湖北省创新型中小企业”。2.申报方法。符合条件的中小企业，需登陆优质中小企业梯度培育平台（https://zjtx.miit.gov.cn)填报相关企业信息及对应材料，完整填写《创新型中小企业自评表》，并上传佐证材料。3.申报企业评价标准。依据《湖北省优质中小企业梯度培育实施细则》评价得分达到60分以上（其中创新能力指标得分不低于20分、成长性指标及专业化指标得分均不低于15分），或满足下列条件之一：（1）近三年内获得过国家级、省级科技奖励。（2）获得高新技术企业、国家级技术创新示范企业、知识产权优势企业和知识产权示范企业等荣誉（均为有效期内）。（3）拥有经认定的省部级以上研发机构。（4）近三年新增股权融资总额（合格机构投资者的实缴额）500万元以上。（二）专精特新中小企业1.申报方法及流程。专精特新中小企业由创新型中小企业自愿申请，https://zjtx.miit.gov.cn／，为全国统一的优质中小企业评价认定申报和审核平台，符合条件的创新型中小企业，可登录培育平台填报相关企业信息及对应材料，相关申请均不收取任何费用。审核坚持公平公正，企业只需如实填报，并提供资料即可。符合《实施细则》中专精特新中小企业有关认定标准，相关概念需按《实施细则》附件4中“部分指标和要求说明”严格把握。对于已列为工信部专精特新“小巨人”企业、制造业单项冠军企业或产品的企业，不再推荐。2.申报企业评价标准。依据《湖北省优质中小企业梯度培育实施细则》同时满足以下四项条件即视为满足认定条件：（1）从事特定细分市场时间达到2年以上。（2）上年度研发费用总额不低于100万元，且占营业收入总额比重不低于3％。（3）上年度营业收入总额在1000万元以上，或上年度营业收入总额在1000万元以下，但近2年新增股权融资总额（合格机构投资者的实缴额）达到2000万元以上。（4）评价得分达到60分以上或满足下列条件之一：①近三年获得过省级科技奖励，并在获奖单位中排名前三；或获得国家级科技奖励，并在获奖单位中排名前五。②近两年研发费用总额均值在1000万元以上。③近两年新增股权融资总额（合格机构投资者的实缴额）6000万元以上。④近三年进入“创客中国”中小企业创新创业大赛全国500强企业组名单。（三）专精特新“小巨人”企业1.申报方法及流程。初审推荐。省级中小企业主管部门负责组织专精特新“小巨人”企业初核和推荐工作，择优组织符合条件的企业填写专精特新“小巨人”企业申请书，初审核实后提出推荐意见。审核公示。工信部组织专家对各地上报的推荐材料进行评审并实地抽检。各计划单列市推荐的企业名单按省汇总后，根据《办法》要求的标准开展审核，不设立名额上限。根据审核结果，对拟认定的专精特新“小巨人”企业名单进行公示。专精特新“小巨人”企业申请和复核采取线上填报与线下报送相结合的方式。线上与线下数据应保持一致。企业通过优质中小企业梯度培育平台（zjtx.miit.gov.cn）统一申报。2.申报企业评价标准。申请企业需符合《优质中小企业梯度培育管理暂行办法》中专精特新“小巨人”企业有关认定标准，相关指标需按《优质中小企业梯度培育管理暂行办法》附件4中“部分指标和要求说明”严格把握。对于已成为制造业单项冠军示范企业或单项冠军产品的企业，不再推荐申请专精特新“小巨人”企业；对于已认定的专精特新“小巨人”企业存在控股关系的企业，以及同一集团内生产相似主导产品企业，不予推荐。",
                "kinfoName": "“专精特新”企业培育和申报",
                "ispublic": "true",
                "kinfoGuid": "3333b8ba-af74-4feb-8302-126c98995c6f",
                "categoryName": "惠企政策",
                "visitTimes": 12
            },
            {
                "publishTime": "2023-04-24 19:55:35",
                "kinfoContent": "选派“科技副总”服务中小微企业工作充分发挥科技人才在支持营商环境建设、促进企业创新发展中的积极作用，从省内外高等院校、科研院所选派专业人才，对口担任我市中小微企业“科技副总”，帮助企业解决技术难题，提升创新能力，培养创新人才，促进科技成果就地转化，推动我市产业高质量发展。选派工作程序：1.征集企业需求。围绕各地优势产业，突出制造业“专精特新”中小企业，组织征求企业“科技副总”需求和技术创新难题。2.推荐专业人选。根据企业技术难题需求，报省经信厅推送至相关高校院所商请推荐专家人选。（1）担任“科技副总”资格条件：①政治素养好，专业能力强，具有吃苦奉献精神和服务基层意愿，能够适应基层工作环境。②一般应具有副高级以上专业技术职称，拥有发明专利、专利技术或科研成果，致力于创新成果产业化。③近3年内无任何不良记录。尚在服务期内的“科技副总”不得申报。（2）服务时间和工作方式：“科技副总”每批服务期2年。选派人员以定期或不定期相结合的形式，兼职服务企业，突出服务质效，原则上每月服务时间不少于7天。每名“科技副总”在2年服务期内，给予5万元工作经费，分2年发放。3.供需双方对接确认。地方、企业、专家沟通对接后，由经信、人才部门联合印发选派名单。4.人选到岗履职。组织企业与专家合作签约，督促企业衔接专家到岗履职。",
                "kinfoName": "选派“科技副总”服务中小微企业工作",
                "ispublic": "true",
                "kinfoGuid": "0540ab04-ea7c-4f82-b9b7-a45ccbae59ab",
                "categoryName": "惠企政策",
                "visitTimes": 5
            },
            {
                "publishTime": "2023-04-24 19:52:01",
                "kinfoContent": "市级企业技术改造投资补助政策兑现落实市级技术改造投资补助专项资金是指由市级财政预算统筹安排，面向中心城区，支持重点产业和产业链发展、重大技术改造项目，扩大有效投资，加快推进产业基础高级化和产业链现代化，推动制造业发展能级不断提升的资金。工作流程如下：1.由企业向所在地惠企政策兑现窗口（或经信局）申报，各地经信部门承担项目审核主体责任，负责项目真实性审核，并就项目未享受招商引资同类政策及合法性、真实性签署意见后，统一行文上报。（1）支持条件：对符合国家、省产业政策和我市主导产业发展规划，生产性设备（含项目软件，下同）投资300万元以上且在3年建设有效期内的工业技术改造项目，按照生产性设备购置额的8%给予补助，单个项目不超过400万元，以“机器换人”为主的智能化技术改造项目单个最高不超过500万元。生产性设备投资主要包括：与项目建设相关的生产、检测、研发等设备购置，含设备安装、调试，不含设备租赁；自制成套、成台设备原材料及测试费用，不含设备维修；与项目建设配套的工业软件（投资规模不超过生产性设备投资总额的20%），以及项目前期研发性投入（不超过生产性设备投资总额的40%）。（2）申报资料：①企业技术改造投资补助专项企业申报表、绩效表。包括企业基本情况。主要介绍企业背景、规模，主要产品、行业地位、技术水平以及发展规划等情况。项目基本情况。主要介绍项目建设的背景、目的、意义，项目计划建设内容、已建成规模等情况，包括建设周期年度、总投资、固定资产投资、设备投资等具体数据，以及是否符合产业发展支持方向，建设项目主要产品的技术水平、行业地位、市场竞争力分析等。②其他资料：企业法人营业执照；企业投资项目核准或备案文件；项目环境影响评价报告的审批文件；项目生产性设备购置清单及对应增值税发票；经审计的项目法人近两年的财务报表、固定资产投资证明材料（项目工程审计报告等），以“机器换人”为主的智能化技术改造项目需要提供采购机器人的相关资料；佐证材料，包括第三方信用记录或信用报告、专利证书、检验报告、产品成果鉴定等；申报单位对项目资料真实性承诺书；各地经信局对申报项目真实性承诺书。2.申报资料评审。由市经信局联合市财政局组织专家评审，评审结果报市政府审批。评审人员由相关产业、财会、环保、安全生产、审计等部门人员组成，评审过程由局机关纪委全程监督。3.现场检查。到企业现场抽查对比设备与发票的一致性。由市经信局与市财政局联合开展，对每一个申报企业的项目设备进行抽查，查看出厂铭牌的日期与该设备发票出具时间是否相符。3.党组研究。现场核查后形成项目清单，提交局党组会研究决定。4.网站公示。局党组研究通过后，将项目清单在市经信局网站向社会公示，公示期一般不少于7日。5.上报市政府审批后财政部门核拨资金。",
                "kinfoName": "市级企业技术改造投资补助政策兑现落实",
                "ispublic": "true",
                "kinfoGuid": "cf6a4b89-ceb4-413d-8ae2-a8e4c02c88d7",
                "categoryName": "惠企政策",
                "visitTimes": 4
            },
            {
                "publishTime": "2023-04-24 19:48:42",
                "kinfoContent": "对工业企业总投资2000万元以上的技术改造项目（获批国家级、省级“专精特新”中小企业和制造业单项冠军企业，以及2022年以来首次“进规”企业，总投资门槛调整为1000万元），解决“卡脖子”技术难题的揭榜挂帅项目，为产品升级、技术创新、提高质效而建设的创新平台项目，在云计算、人工智能、大数据、工业互联网、两化融合等数字经济领域实施的数字产业化项目，积极对接上级部门，推荐申报中央、省级制造业高质量发展专项。工作流程如下：1.转发工作通知。按照国家工信部、省经信厅通知文件要求，市经信局发布报送项目通知，组织各县市区经信部门开展项目申报工作，并明确上报时间和所需附件资料。2.企业申报。项目申报单位应承诺项目申报内容真实有效，提交材料合规合法，申请的项目和投资内容未享受国家工信部和省经信厅同类专项支持，并将严格按照项目管理要求进行项目建设，按期竣工、达效、投产。（1）申报要求：①申报企业必须具有独立法人资格，在省内注册，财务管理合规，3年内获各级财政资金支持的项目在绩效评价、审计监督、财政检查中未出现违法违规行为，近3年在质量、安全、环保等方面未发生重大问题，企业法人未纳入失信被执行人名单。②申报项目必须符合国家产业政策，必须符合“两高”、排放、生态环境影响等方面的要求，在专项资金支持范围之内。已获得国家工信部支持的项目和投资内容不得再次申报专项；已获得本专项支持的项目和投资内容，若符合国家支持政策，可向国家工信部推荐争取资金支持。除试点示范、晋级提能外，同一企业只享受本专项一个方向的政策支持。（2）申报方式：分为直接申报和“两上两下”两种方式。揭榜挂帅等项目，申报单位根据要求编制《资金申请报告》，按程序直接申报。技术改造、贷款贴息、创新平台、数字产业化等投资类项目，采取“两上两下”申报方式：不限制项目申报个数，先申报项目汇总表和基本情况表（一上），初评后下发申报项目清单（一下），按要求报送《资金申请报告》（二上），评审后确定项目资金安排计划（二下）。（3）申报资料：申报单位按要求编制《资金申请报告》，报告需装订成册、签字盖章、附真实性承诺并提供电子文档，具体如下：①投资补贴类项目编制《资金申请报告》需着重分析项目实施的产业发展引导性、技术创新先进性、质量提升有效性，并制定合理、可量化的绩效考核目标；按照项目完整性原则，明确报告完整项目的建设投资内容，进行投资强度合理性分析，确定项目投资进度与生产性设备购置清单，确定项目建设达产绩效目标；项目建设同时期内，项目承担单位承接其他国家级、省级投资类项目的，应如实说明相关项目建设情况，并就投资内容划分予以说明。②未完工项目编制《后续资金申请报告》，应在原《资金申请报告》基础上，补充提交全部已发生的项目建设设备购置清单、设备购置合同、设备购置发票、银行转账记录等凭证材料，以及设备安装调试证明和设备与生产关联性说明等文字材料。申请后续资金时已完工项目，还应当提交市（州）出具的项目验收评价意见。3.县（市、区）经信局行文推荐。各地经信部门在核实项目申报内容真实性和申请材料有效性的基础上作出推荐意见，并承诺承担项目申报主体责任，按照项目、资金管理要求，加强对项目的监管和服务工作，按期完成项目建设、投产、达效。4.市经信局审核推荐。收集、汇总、审核县市区申报资料后，并对相关附件资料进行初步审核，形成申报项目清单，报分管负责人和主要负责人签批后行文推荐上报。5.项目跟踪管理。（1）项目变更。项目在建设过程中，因客观原因，在满足项目任务书约定的各项任务目标圆满实现的前提下，可对如下事项申请变更，其他不得予以变更：①项目投资主体未发生实质性变化，企业合并、分立（需明确继承项目实施责任的主体）或企业名称发生工商注册变更的；②因不可抗拒原因，项目建设地点发生变更的；③项目总投资或生产性设备投资规模减少10%以内的；④项目建设周期延长6个月以内的；⑤因市场供应变化、装备迭代升级、招投标、技术路线优化等原因，生产性设备投资清单中，设备的数量、单价、型号等发生变更的。项目确需变更的，项目承担单位应先向辖地经信部门提出变更申请，辖地经信部门向市经信局提出变更申请，经市经信局审核同意批复后方可实施变更。市经信局对照变更批复组织项目验收。（2）项目验收。投资补贴类专项资金项目，由市经信局按照“投资绩效双达标”原则统筹组织项目验收，并出具验收意见。项目验收结论分为通过、限期整改、方案终止和不通过。①验收通过。专项验收为符合性验收，按照项目《资金申请报告》和《任务书》要求完成项目投资建设，实现项目申请时约定的各项绩效目标即视作验收通过。申报单位实际投资或生产性设备投资大于项目任务书要求的，不再追加项目资金。②限期整改。有以下情形之一的，由验收单位下达限期整改通知，在通知下达之日起6个月内完成整改，并再次提出验收申请：项目实施进度滞后，未按项目投资计划实施；项目实施期内发生重大变化、变更，但未获得验收部门批复同意；未按期申请验收且未及时向推荐单位申请延期；③方案终止。项目已完成建设目标，且投资金额不低于2000万元，但因不可抗力或市场、技术等原因未按建设方案完成全部投资计划的，项目单位可申请项目建设方案终止。项目不得再申请后续资金，项目承担单位纳入“黑名单”管理，3年内不得再申报省级制造业高质量发展专项资金支持。④验收不通过。有以下情形之一的，验收不通过，收回全部已拨付资金，项目承担单位纳入“黑名单”管理，5年内不得再申报省级制造业高质量发展专项资金支持：项目未实施或实施未达标且难以整改；经整改后再次组织验收仍不能按投资、目标“双达标”要求完成项目建设；提供的验收相关文档材料不真实，存在弄虚作假行为；存在其他违法违规行为。",
                "kinfoName": "中央、省级制造业高质量发展专项资金",
                "ispublic": "true",
                "kinfoGuid": "a75effcc-7095-490f-9d07-bb9726a80f38",
                "categoryName": "惠企政策",
                "visitTimes": 3
            },
            {
                "publishTime": "2023-04-24 18:41:08",
                "kinfoContent": "我市工业总量有多少？2022年，我市规模工业完成主营业务收入3278.1亿元，占全省（53789.9亿元）的比重为6.1%。工业增加值831.9亿元，占全市GDP（2200.96亿元）的比重为37.8%。",
                "kinfoName": "我市工业总量有多少",
                "ispublic": "true",
                "kinfoGuid": "fb4fef82-8b0e-4592-b09d-c1dd9857d8f7",
                "categoryName": "金融管理",
                "visitTimes": 3
            },
            {
                "publishTime": "2023-04-24 18:38:49",
                "kinfoContent": "我市工业门类有多少？答：我市拥有较为齐全的工业门类，2022年末（下同）拥有41个工业大类中的33个，207个行业中类的168个。33个行业大类中有10个工业行业大类工业总产值超百亿元，其中，农副食品加工业和石油、煤炭及其他燃料加工业两个大类行业产值超500亿元。",
                "kinfoName": "我市工业门类有多少",
                "ispublic": "true",
                "kinfoGuid": "85e9cab9-e414-4614-ad67-ec8bee5bba8b",
                "categoryName": "机构职能",
                "visitTimes": 2
            },
            {
                "publishTime": "2023-04-24 18:36:09",
                "kinfoContent": "我市工业发展总体情况如何？答：荆门是国家老工业基地、湖北新兴工业城市，规上工业总产值、工业投资、技改投资总额连续七年排在武汉、襄阳、宜昌之后。历届市委、市政府高度重视工业，营造了全市上下大抓工业、抓大工业的良好氛围，工业总量紧随“一主两副”，稳居全省第4位。",
                "kinfoName": "我市工业发展总体情况如何？",
                "ispublic": "true",
                "kinfoGuid": "f7c72f6b-67c3-4e31-bb1b-c36112d0431b",
                "categoryName": "机构职能",
                "visitTimes": 3
            },
            {
                "publishTime": "2023-04-24 17:40:42",
                "kinfoContent": "一、关于城区租房居住居民小孩能否就近入校就读的问题租房居住不能作为划片的就读条件；非城区房产，如果在城区务工，可以提供务工相应证明，教育局基教股会审核通过后安排在指定学校就读。",
                "kinfoName": "关于城区租房居住居民小孩能否就近入校就读的问题",
                "ispublic": "true",
                "kinfoGuid": "b5588a68-4383-4fb8-9b74-ee6a922ba1ac",
                "categoryName": "招生录取",
                "visitTimes": 55
            },
            {
                "publishTime": "2023-04-24 17:31:08",
                "kinfoContent": "设立小额贷款公司，我省规定注册资本不得低于1亿元且需要一次性足额缴纳，应向拟注册地县级地方金融监督管理部门提交申请材料，经县级初审、市级复审、省级审核批准后向市场监督管理部门申请办理注册登记。",
                "kinfoName": "设立小额贷款公司的条件",
                "ispublic": "true",
                "kinfoGuid": "e6fc7d24-41fb-4884-ba36-092f32b7ffb6",
                "categoryName": "金融管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2023-04-24 17:25:50",
                "kinfoContent": "设立融资担保公司，我省规定拟在县（市、区）级行政区域内开展融资担保业务的，注册资本不低于人民币1亿元，拟在市（州）级行政区域内开展融资担保业务的，注册资本不低于人民币2亿元，必须为实缴货币资本，且一次性足额出资到位。",
                "kinfoName": "设立融资担保公司的条件",
                "ispublic": "true",
                "kinfoGuid": "83c76f4e-6098-4013-89c8-4c397910dfb4",
                "categoryName": "金融管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2023-04-24 17:07:49",
                "kinfoContent": "申请上市公司，公司经营必须是3年以上，在这三年内没有更换过董事、高层管理人员、并且公司经营合法、符合国家法律规定，只有股份公司才具有上市的资格。",
                "kinfoName": "公司上市需要具备什么条件",
                "ispublic": "true",
                "kinfoGuid": "35dbe40a-62c2-4078-b7b5-9937559df4ca",
                "categoryName": "金融管理",
                "visitTimes": 6
            },
            {
                "publishTime": "2023-04-24 16:26:50",
                "kinfoContent": "根据2019年4月3日中华人民共和国国务院令第711号公布修订的《中华人民共和国政府信息公开条例》（以下简称《条例》）规定，荆门市生态环境局政府信息主动公开本部门以下信息：1.荆门市生态环境局领导及分工情况；2.荆门市生态环境局机关职能、机构设置、办公地址、办公时间、联系方式、负责人姓名等；3.荆门市生态环境局规范性文件；4.荆门市生态环境局财政预算、决算信息；5.生态环境保护的监督检查情况；6.其他依照法律、法规和国家有关规定应当主动公开的信息。上述主动公开的政府信息，自信息形成或者变更之日起20个工作日内通过荆门市生态环境局网站或相关政务新媒体等途径予以公开。法律、法规对政府信息公开的期限另有规定的，从其规定。政府信息公开查询点：荆门市象山三路27号，荆门市生态环境局阅文室，查阅时间：上午8:30-12:00，下午14:30-18：00（公休日除外），联系电话：0724-2333973。",
                "kinfoName": "荆门市生态环境局政府信息主动公开哪些内容？什么时间公开？",
                "ispublic": "true",
                "kinfoGuid": "156a3799-ec40-4538-9d54-aa8ebf49b3a3",
                "categoryName": "机构职能",
                "visitTimes": 10
            },
            {
                "publishTime": "2023-04-24 16:22:18",
                "kinfoContent": "双河、团林收费站地磅为动态磅，经湖北省计量测试技术研究院检测合格，并出具合格的检定证书。由于计重地磅为动态磅，同一车每次过磅时质量有一定的变化，影响动态磅计重数据变化因素：一是与车速有关，要求匀速过磅，车速控制5公里/小时以下，车速过快会导致计重加重；二是与驾车行为有关，过磅时不能加速和刹车，如有跳磅、拖磅等违法行为，会导致计重系统识别轴数和计重出现较大误差；三是与汽车改装质量有关，如汽车改装加钢板、加固加高车厢、更换轮胎、加大水箱等改装行为，会导致空车与行驶证标识质量不一致;四是与动态磅计量规范有关，检定证书规定，双河收费站地磅最大允许误差为5%，团林收费站地磅最大允许误差为2%。",
                "kinfoName": "为什么计重收费每次重量和金额都不一致？",
                "ispublic": "true",
                "kinfoGuid": "62351596-e17b-4bdd-b996-0214560f84a7",
                "categoryName": "客货运输",
                "visitTimes": 39
            },
            {
                "publishTime": "2023-04-24 16:21:25",
                "kinfoContent": "根据省政府批复文件，襄荆高速收费站按车型及行驶里程收费。双河、团林收费站根据省政府批复文件（鄂政函〔2022〕21号）（鄂政函〔2022〕98号），客车通行费标准按10元/车次（≤9座）、15元/车次（10座-19座）、25元/车次（≤39座）、35元/车次（≥40座）共4类执行，载货类汽车计重按基本费率3元/吨车次执行。目前，全省普通公路收费站载货类汽车全部实行计重收费政策。全省高速公路按车型及行驶里程收费政策。",
                "kinfoName": "为什么襄荆高速收费站是按车型收费，207国道是按计重收费？",
                "ispublic": "true",
                "kinfoGuid": "0ecf2c01-0920-4882-8440-86c4ef963b50",
                "categoryName": "客货运输",
                "visitTimes": 65
            },
            {
                "publishTime": "2023-04-24 16:20:28",
                "kinfoContent": "根据《湖北省收费还贷公路通行费月票管理办法》鄂价〔2003〕93号规定，双河、团林收费站对荆门市境内客货运输车辆实行月（年）票优惠政策，采取自愿办理原则，因此不能对外地车牌予以办理。",
                "kinfoName": "为什么非荆门籍车辆不能办月票？",
                "ispublic": "true",
                "kinfoGuid": "25609317-0f8f-4dea-a813-3770e0aac84a",
                "categoryName": "客货运输",
                "visitTimes": 15
            },
            {
                "publishTime": "2023-04-24 15:59:46",
                "kinfoContent": "《大气污染防治法》第一百一十五条　违反本法规定，施工单位有下列行为之一的，由县级以上人民政府住房城乡建设等主管部门按照职责责令改正，处一万元以上十万元以下的罚款；拒不改正的，责令停工整治：　　（一）施工工地未设置硬质围挡，或者未采取覆盖、分段作业、择时施工、洒水抑尘、冲洗地面和车辆等有效防尘降尘措施的；　　（二）建筑土方、工程渣土、建筑垃圾未及时清运，或者未采用密闭式防尘网遮盖的。　　违反本法规定，建设单位未对暂时不能开工的建设用地的裸露地面进行覆盖，或者未对超过三个月不能开工的建设用地的裸露地面进行绿化、铺装或者遮盖的，由县级以上人民政府住房城乡建设等主管部门依照前款规定予以处罚。",
                "kinfoName": "施工工地污染环境问题哪里管？",
                "ispublic": "true",
                "kinfoGuid": "ee4b6a49-4318-4195-b5ab-25157f1503ac",
                "categoryName": "环境执法",
                "visitTimes": 18
            },
            {
                "publishTime": "2023-04-24 15:23:37",
                "kinfoContent": "一、异地就医备案鄂汇办APP线上办理操作流程鄂汇办APP线上办理操作流程分三步：第一步：点击鄂汇办APP--点击【我的】--点击登录，进入首页--点击【医保】--进入【医保服务专区】--点击【异地就医】按钮，选择备案类型--【异地转诊人员备案】，选择【参保地】开始备案。第二步：进入异地转诊人员备案申请页面，点击【在线申请】-阅读【信用承诺】，点击【我已阅读并承诺】。第三步：根据要求填写【备案信息】，点击【预览并确认】异地就医登记备案表。点击【已阅读并确认】，上传【医院转诊证明】材料确认无误后，点击【提交】按钮完成备案申请。",
                "kinfoName": "异地就医备案鄂汇办APP线上办理操作流程",
                "ispublic": "true",
                "kinfoGuid": "00bec0cc-0d92-45a2-9ee4-cf7100ee8183",
                "categoryName": "居民医疗保险",
                "visitTimes": 279
            },
            {
                "publishTime": "2023-04-24 15:20:43",
                "kinfoContent": "1、申请异地就医备案的人员主要有：异地安置退休人员、异地长期居住人员、常驻异地工作人员、异地转诊人员、其他临时外出就医人员。2、办理异地备案有线上和线下两种渠道：线上可以通过下载国家医保服务平台APP、鄂汇办APP、或登录国家异地就医备案微信小程序、国务院客户端小程序、湖北医疗保障微信小程序和湖北政务服务网，直接办理备案。线下可以就近到钟祥市政务服务中心医保窗口、各乡镇（街道）便民服务中心医保窗口、村（社区）党群服务中心现场办理。",
                "kinfoName": "异地就医备案申请人群和渠道",
                "ispublic": "true",
                "kinfoGuid": "8692fa8e-a72e-4332-b26c-ee6518fe71c1",
                "categoryName": "居民医疗保险",
                "visitTimes": 20
            },
            {
                "publishTime": "2023-04-24 14:07:00",
                "kinfoContent": "办理时间：周一至周五上午8:30—12:00，下午14:30—18:00（法定节假日除外）办理地点：荆门市漳河新区天山路1号国华汇金中心B座政务服务中心1楼综合窗口9-14号交通指引：公交:可乘13路、68路、58路公交车到漳河新区政务服务中心站下车申请条件：许可条件：符合《中华人民共和国农民专业合作社法》、《农民专业合作社登记管理条例》等相关法律法规规定。所需材料：1.《农民专业合作社登记（备案）申请书》2.修改章程的决议3.变更事项相关证明文件4.修改后的章程或者章程修正案5.营业执照正、副本原件（免提交）",
                "kinfoName": "农民专业合作社注册需要什么条件？变更要带什么资料？",
                "ispublic": "true",
                "kinfoGuid": "e1a64a6c-014f-4380-b5c8-bb6340f36e60",
                "categoryName": "惠民惠企政策",
                "visitTimes": 0
            }
        ]
    }
}