{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "HIV抗体检测机构全国各级疾病预防控制中心、艾滋病自愿咨询检测点、综合医院、性病防治机构等都可以提供艾滋病病毒抗体检测服务。1.艾滋病病毒抗体检测的原则是什么？（1）自愿：是否接受艾滋病抗体的检测完全根据个人意愿，自己做出选择。他人无权干涉。（2）匿名：进行艾滋病病毒抗体检测可以不使用真实的姓名、工作单位等个人信息。（3）保密：检测的结果和有关的一切资料都是保密的。除非检测者本人同意，否则你的父母、配偶或性伴侣、朋友和单位的领导都不会知道你的检测结果。",
                "kinfoName": "哪些机构可以做艾滋病病毒抗体检测？",
                "kinfoGuid": "c5247d32-67b0-4843-9b87-0b6b44cb7408",
                "categoryName": "卫生医疗知识",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "学龄前期为3岁至6～7岁入学前的时期。此期儿童的特点是生长速度较慢，每年体重平均增加2kg，身高可增加5～7cm。神经心理发育更趋完善，能模仿绘画或临摹横线、直线和简单的几何图形，掌握生活常用语言，说话全部能被别人听懂，好奇多问，模仿性强，渐渐能参加小范围的集体游戏。此期儿童具有较大的可塑性，传染病明显减少，而免疫性疾病、外伤、食物中毒、龋齿、弱视等相对增多。要注意培养其良好的道德品质和行为习惯。",
                "kinfoName": "学龄前的儿童生长发育的科学进度？",
                "kinfoGuid": "c589f65c-c7fd-41d4-96b3-5e68f3e966f9",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "人员基数怎么查询？答：查询单个人员基数在单位参保人员查询中找到该人员，点击‘查看详情’，找到人员缴费信息；查询所有缴费人员基数查询在业务单据查询中，选择某一期应缴认定单单据，双击查看缴费明细，缴费明细中包含了缴费基数。",
                "kinfoName": "湖北省社保网申系统人员基数怎么查询？",
                "kinfoGuid": "c614def2-58ff-4ef4-9aba-53d9fecf5dfe",
                "categoryName": "职工养老保险",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "甲状腺分泌的甲状腺激素T3、T4虽然促进肝组织摄取乙酸，加速胆固醇的合成，但更明显的作用是，增强胆固醇的降解，因此，当甲状腺机能减退时，易出现明显的脂质代谢紊乱。但是“甲低”并发冠心病的患者，心绞痛很少发生。这是因为甲状腺功能减退的病人基础代谢率降低，心动过缓，心肌耗氧量亦低，病人的活动量也非常小的缘故。",
                "kinfoName": "甲状腺功能减退症患者为什么易得冠心病？",
                "kinfoGuid": "c64b4a10-3b6c-42c7-90ad-f7e7c334a41d",
                "categoryName": "卫生医疗知识",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "残疾人就业增值税优惠对安置残疾人的单位和个体工商户(以下称纳税人)，实行由税务机关按纳税人安置残疾人的人数，限额即征即退增值税的办法。安置的每位残疾人每月可退还的增值税具体限额，由县级以上税务机关根据纳税人所在区县(含县级市、旗，下同)适用的经省(含自治区、直辖市、计划单列市，下同)人民政府批准的月最低工资标准的4倍确定。残疾人个人提供的加工、修理修配劳务，免征增值税。政策依据:《财政部、国家税务总局关于促进残疾人就业增值税优惠政策的通知》(财税(2016)52号)《财政部国家税务总局关于全面推开营业税改征增值税试点的通知》(财税(2016)36号)",
                "kinfoName": "残疾人用人单位和个体工商户的增值税优惠政策",
                "kinfoGuid": "c83d88d8-4075-4057-9fd0-f1e98c0a5bef",
                "categoryName": "税收政策",
                "visitTimes": 16
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "神经性毒剂是毒性最强的一类军用毒剂，人员中毒后会迅速引起一系列神经系统症状。主要代表有：沙林、梭曼、塔崩(G类毒剂)和维埃克斯(V类毒剂)。沙林、梭曼、塔崩是无色的液体，有微弱的水果味。维埃克斯是无色的油状液体，有硫醇味。G类毒剂一般通过爆炸后汽化由呼吸道吸入中毒；V类毒剂通过爆炸后分散，由皮肤吸收中毒。其中维埃克斯的毒性最强，其次是梭曼、沙林、塔崩。",
                "kinfoName": "神经性毒剂是怎样一种毒剂?",
                "kinfoGuid": "c9ab3fe8-3230-4de8-8b90-3e8da81ed03d",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "在空中旅行期间，人体的生理功能会受到一些特殊的影响，如飞行中加速度对前庭器官的影响，容易导致航空运动病；大气压降低的机械作用，容易引起胃肠胀气、航空性中耳炎；高空中缺氧也会引起不同程度的反应。",
                "kinfoName": "空中旅行对健康的影响",
                "kinfoGuid": "cabfcfac-e6ce-429f-9a02-9a6f990a134a",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "一般来说不主张在一个疗程中用两个类型、两个厂家的狂犬疫苗。如果出现异常反应，不能判断是哪种疫苗引起的。但在紧急情况下，在无法使用同一厂家同一种类疫苗完成全程接种时，也可使用其他厂家疫苗替代完成相应的免疫程序。",
                "kinfoName": "不同厂家，不同批号的狂犬疫苗能交叉使用吗？",
                "kinfoGuid": "caf944f7-0c2e-4354-a6a9-374e8ed7ed75",
                "categoryName": "卫生医疗知识",
                "visitTimes": 11
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "（1）出现不能耐受的不良反应或并发症时。（2）带器妊娠者（包括带器宫内妊娠或异位妊娠）。（3）要求改用其他避孕方法，或到期需更换。（4）围绝经期月经紊乱或闭经半年以上者。（5）阴道异常出血者。（5）计划妊娠、不需要继续避孕者。",
                "kinfoName": "什么情况下应取出宫内节育器？",
                "kinfoGuid": "ccefbcbf-7a04-41cc-82cd-c8fb44324736",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "误服含有安妥的食物、水或饮料后，感口咽部烧灼痛，并出现恶心、呕吐、头晕、频繁咳嗽、口唇青紫等，严重者则不能喘气、昏迷等，部分中毒病人可出现肝肿大、皮肤黄染和血尿等。",
                "kinfoName": "安妥中毒有些什么表现?",
                "kinfoGuid": "cd6a29a1-cc60-4da2-8354-401fd8c22999",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "1.贯彻执行国家、省对外开放及国内外贸易发展战略、方针、政策，拟订全市国内外贸易发展战略、政策措施和具体实施办法。参与研究全市对外开放、国内外贸易、现代流通方式的发展趋势和流通体制改革并提出建议。2.参与拟订全市商贸、物流和服务业规章制度，制定相关实施办法，负责全市内外贸易商品的物流管理与协调工作，负责推进流通产业结构调整，指导全市流通企业改革、商贸服务业和社区商业发展，提出促进商贸中小企业发展的政策建议，推动流通标准化和连锁经营、商业特许经营、物流配送、电子商务等现代流通方式的发展，加强我市电子商务发展规划、体系建设和政策促进工作。3.拟订全市国内贸易发展规划，促进城乡市场发展，研究提出引导国内外资金投向市场体系建设的政策，指导大宗产品批发市场规划、商业体系建设工作，推进农村市场体系建设，组织实施农村现代流通网络工程。4.承担组织实施我市重要消费品市场调控和重要生产资料流通管理的责任，负责建立健全生活必需品市场供应应急管理机制，监测分析市场运行、商品供求状况，调查分析商品价格信息，进行预警和信息引导，按分工负责重要消费品储备管理和市场调控工作，按有关规定对成品油流通进行监督管理。5.牵头协调全市整顿和规范市场经济秩序工作，拟订规范市场运行、流通秩序的政策，推动全市商务领域信用建设，指导商业信用销售，建立市场诚信公共服务平台，按有关规定对特殊流通行业进行监督管理。6.执行国家、省进出口商品、加工贸易管理办法、进出口管理商品和技术目录以及进出口商品配额招标政策，拟订和执行全市中长期进出口规划和出口商品、市场发展战略以及促进外贸增长方式转变的政策措施，指导全市进出口业务工作，组织实施重要工业品、原材料和重要农产品进出口总量计划，负责进出口配额、许可证管理工作，会同有关部门协调大宗进出口商品，指导贸易促进活动和外贸促进体系建设，研究和推广包括电子商务在内的各种新的贸易方式，汇总编报全市年度进出口指导目标。7.贯彻执行国家、省对外技术贸易、进出口管制以及鼓励技术和成套设备进出口的贸易政策，推进科技兴贸战略，制定全市技术贸易管理办法，推进进出口贸易标准化工作，依法监督技术引进、设备进口、国家限制出口技术的工作。8.牵头拟订全市服务贸易发展规划，会同有关部门制定促进全市服务出口和服务外包发展的规划、政策并组织实施，推动服务外包平台建设。指导我市在境内外举办的内外贸交易会、展销会、博览会等。9.参与拟订我市与世贸组织规则相适应的政策，负责全市商务系统涉及世贸组织相关事务的研究、指导和服务工作，指导我市企业执行国家有关反倾销、反补贴、保障措施及其他与进出口公平贸易相关法律政策，建立进出口公平贸易预警机制，指导协调产业安全应对工作及国外对我市出口商品的反倾销、反补贴、保障措施的应诉工作。10.贯彻执行国家对外经济合作发展战略和政策，拟订并执行全市对外经济合作发展战略和政策，依法管理和监督全市对外承包工程、对外劳务合作等，拟订我市公民出境就业管理具体实施意见，牵头开展外派劳务和境外就业人员的权益保护工作，依法核准全市境内企业对外投资开办企业（除金融企业外），指导企业对外经济技术合作与交流，开展国际化经营，归口管理我市对外援助项目，负责管理多边、双边对我市的无偿援助及赠款，管理有关国际组织与我市经济技术合作事务。11.贯彻执行国家有关口岸工作的政策法规，协调有关部门推动我市口岸“大通关”建设，负责我市涉及口岸工作的协调管理，推进我市口岸通关信息化建设。",
                "kinfoName": "荆门市商务局主要职责",
                "kinfoGuid": "cdff8e27-cfff-462f-a847-a425057c704e",
                "categoryName": "机构职能",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "哮喘的临床表现为反复发作的喘息、胸部压迫感、气促、咳嗽等症状。引起的原因十分广泛复杂，变应原和呼吸道病毒感染均为重要原因。粉尘、尘螨、真菌孢子等都可能是变应原。这些变应原可来自空调系统的通风管道里沉积的悬浮物、冷却塔、加湿器产生的微生物气溶胶。",
                "kinfoName": "引起哮喘的原因有哪些？",
                "kinfoGuid": "ce5fb321-8838-4fce-8bae-30f41b9e25af",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "核定出当月的应缴金额并开单到税务进行缴费页面列表的不可做账人员，不可做账人员包括1）已做退休审批，并且已到达退休审批退休年月并未退休的人员2）当月服刑人员3）中外互免人员流程是：1、【单位社会保险缴费申报】--》2、【单位社会保险费应缴认定单及退费单据开具】--》3、单位可凭此单到税务进行缴费。",
                "kinfoName": "湖北省社保网申系统核定当月应缴金额并到税务缴费的流程",
                "kinfoGuid": "d053902a-d8e7-49a2-9b1a-0f6e5ec6b9a6",
                "categoryName": "职工养老保险",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "狂犬病是由狂犬病毒引起的一种急性传染病，人兽都可以感染，又称恐水病，是由狂犬病毒侵犯中枢神经系统引起的人畜共患的急性传染病。",
                "kinfoName": "什么是狂犬病?",
                "kinfoGuid": "d0c88125-bc70-4918-9350-c40b45db6991",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "（1）自愿：是否接受艾滋病病毒抗体检测完全根据个人意愿，自己做出选择。他人无权干涉。（2）初筛匿名：进行艾滋病病毒抗体初筛检测可以不使用真实的姓名、工作单位等个人信息。（3）保密：检测结果和有关的一切资料都是保密的。除非检测者本人同意，否则你的父母、配偶或性伴侣、朋友和单位的领导都不会知道你的检测结果。",
                "kinfoName": "艾滋病病毒抗体检测的原则是什么？",
                "kinfoGuid": "d0e79cda-99e5-4865-a379-3e576dc8a2ea",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "若办理业务时，出现人员存在多个账号提示怎么办？答：此人数据问题，联系数据清理专班或到社保大厅办理多号合并业务。",
                "kinfoName": "湖北省社保网申系统若办理业务时，出现人员存在多个账号提示怎么办？",
                "kinfoGuid": "d2046cac-95d6-4b14-a536-e707278232b6",
                "categoryName": "职工养老保险",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "百日咳：相关研究显示，疫苗保护力在4-12年后逐渐减弱；破伤风：根据WHO立场文件，完成4剂次接种可为青少年期提供有效保护；白喉：基础免疫3剂百白破疫苗后，几乎所有婴儿均可产生达到保护水平的抗毒素，平均保护时间约为10年。",
                "kinfoName": "百日咳疫苗的保护持久性",
                "kinfoGuid": "d2bf03dc-42be-4382-b089-08bc46d5f292",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "食物从其原料生产、加工、包装、运输、储存、销售直至食用前的整个过程中，如果受到农药、重金属、霉菌、毒素以及放射性核素等有害物质的污染，对人类及其后代的健康会产生严重危害。因此，孕前夫妇在日常生活中尤其应当重视饮食卫生，防止食物污染。应尽量选用安全的水和原材料，避免服用含食品添加剂、色素、防腐剂物质的食品；蔬菜应充分清洗干净，必要时可以浸泡一下，水果应去皮后再食用，以避免农药污染；食物制作时生熟分开；食物要煮熟；避免食用烟熏、烧烤、烧焦的食品；食品的储存要注意合适温度，防止腐败变质。",
                "kinfoName": "孕前为什么要避免各种食物污染？",
                "kinfoGuid": "d45c4351-91a7-4bdc-bdfb-baa11c9bab6a",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "一般情况下，早孕反应对孕妇及胎儿影响不大，不必特殊治疗。但对少数早孕反应严重、持续时间较长者，还是会给孕妇及胎儿带来一定影响。因为随着胎儿的长大，需要的营养也就越多，而孕妇因为恶心呕吐，使进入体内的营养量大为减少，不得不动用贮存在体内的脂肪来保证孕妇本身及胎儿能量的需要，这就不利于孕妇的健康和胎儿的发育，严重者可因脱水、酸中毒而危及孕妇及胎儿生命。",
                "kinfoName": "早孕反应对胎儿有影响吗?",
                "kinfoGuid": "d4ddd2de-6c39-46ad-8412-bd546e55fb05",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:13",
                "kinfoContent": "（1）人蛔虫引起的一种肠道寄生虫病，是儿童期最多见的肠道寄生虫病。（2）经口进入人体，不经常剪指甲、饭前便后不洗手、生吃未洗净的瓜果蔬菜、喝生水、把手指放在口中吮吸等不卫生习惯是导致蛔虫感染的主要原因。",
                "kinfoName": "蛔虫是怎么得上的？",
                "kinfoGuid": "d55ab942-6f23-4dfe-a0f5-47f7f728943d",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            }
        ]
    }
}