{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "申请精准扶贫的条件：两愁（愁吃、愁穿）三保障（缺医疗、缺教育、缺住房），且是农村户口，按照流程向村里申请、申报、开会、审核等，都通过后方可办理精准扶贫。",
                "kinfoName": "申请精准扶贫的条件有哪些？",
                "kinfoGuid": "b3da45c2-1fd6-4f95-a351-ed3dc904c5e2",
                "categoryName": "扶贫政策",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "填写《补缴城乡居民基本养老保险费申请表》应注意的问题：（1）《补缴城乡居民基本养老保险费申请表》由参保人员填写，若本人无法填写，可由亲属或村（居）委会经办人员代填，但须本人签字、签章或留指纹确认。（2）新农保或城居保制度实施时，距领取年龄不足15年的参保人员，应按规定逐年缴费，并可补缴至满15年；对距领取年龄超过15年的参保人员，应按年缴费，累计缴费不少于15年。对于没有按规定逐年缴费的，可补缴中断年度的缴费部分，但不享受相应的缴费补贴。（3）《补缴城乡居民基本养老保险费申请表》一式三份，由参保人员、乡镇（街道）事务所和县级社保机构各留存一份。",
                "kinfoName": "填写《补缴城乡居民基本养老保险费申请表》应注意的问题",
                "kinfoGuid": "b3f8c99f-3e89-429c-872a-33be782df9b3",
                "categoryName": "居民医疗保险",
                "visitTimes": 16
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "医保卡的钱是不能取出来的，只能在定点医院和药店看病买药，有以下几种情况是可以取出的1.医保卡使用终止：如参保人死亡，亲属可凭死亡证明等办理支取手续。2.参保人移民：凭公安部门出具的证明等办理支取手续。3.异地转移：在当地参保后，可把医保账户余额转移至新账户。",
                "kinfoName": "医保卡里的钱能否取出",
                "kinfoGuid": "b4bdd3ea-80e1-49cb-b93e-2751bd5b1da6",
                "categoryName": "职工医疗保险",
                "visitTimes": 28
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "（1）医疗卫生服务能力受到冲击。洪涝灾害可能会导致医疗卫生服务机构房屋、设施设备、药物遭受洪水浸泡而不能使用，从而影响受灾地区的医疗卫生服务能力。（2）卫生服务需求变化。洪涝灾害改变了受灾群众的正常生活环境，生活条件恶化，容易出现各种疾病。",
                "kinfoName": "洪涝灾害对医疗卫生服务系统有哪些破坏？",
                "kinfoGuid": "b4c72c08-ca1c-42c6-bdb6-ee0fc888d90a",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "(一）救助对象向户籍所在地村（居）民委员会提出书面申请；（二）村（居）民委员会接到申请后，应对申请人提交申请材料的真实性和申请人家庭收入的情况进行调查核实，并将调查核实意见提交（居）民代表会议进行民主评议；（三）经村（居）民代表会议民主评议后，由村（居）民代表会议提出民主评议意见，并对符合条件的申请人在村（居）务公开栏内予以公示，公示期不少于3日；（四）对公示无异议的，由村（居）民委员会提出初审意见，并将其他材料一并报乡（镇）人民政府、街道办事处审核；（五）乡（镇）人民政府、乡（镇）人民政府、街道办事处对村（居）民委员会报送的材料进行审核，并将审核意见和其他材料报县（市、区）民政部门审批；（六）县（市、区）民政部门对乡（镇）人民政府、接到办事处报送的材料进行审查。对符合条件的，填写批准意见和救助金额，发送由市民政局、卫生局统一印制的《城乡困难居民大病救助证》，并送同级财政部门复核；对不符合救助条件的，应及时通知申请人并说明理由。",
                "kinfoName": "大病救助申请和审批流程",
                "kinfoGuid": "b71ad184-4156-4b6a-977f-2be7aeab5718",
                "categoryName": "社会救助",
                "visitTimes": 105
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "业主将住宅转变成经营性用房应当遵循的规则：业主负有维护住宅建筑物现状的义务，其中包括不得将住宅改变为经营性用房。如果业主要将住宅改变为经营性用房，除了应当遵守法律、法规以及管理规约外，还应当经过有利害关系的业主的一致同意，有利害关系的业主只要有一人不同意，就不得改变住宅用房的用途。",
                "kinfoName": "业主将住宅转变成经营性用房应当遵循的规则",
                "kinfoGuid": "baa49048-2f63-465b-a633-f7661d3c6b2b",
                "categoryName": "房屋质量",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "申报条件：2022年1月1日至2023年12月31日期间，经营性人力资源服务机构、高校和职业院校以及经纪人为中心城区企业引进符合条件劳动力。",
                "kinfoName": "引进劳动奖补的申报条件",
                "kinfoGuid": "c165eb50-e30c-4c4d-a2e3-30f112a91718",
                "categoryName": "创业优惠政策",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "1、车主携带有关证件到具备经营强制保险资格的保险公司投保；2、在保险公司的指导下，如实填写投保单；3、保险公司经办人员验车、验证，保证承保车辆的保单内容与行车证、实际车辆信息相符；4、根据车辆的使用性质、实际情况确定保险费额。保险人对投保单进行审核、强制保险的保费标准、限额等。根据交强险强制缴纳条例，每一家保险公司不能拒绝为搅拌车办理交强险，按照保险公司流程，要实名制，涉及到验车、照相流程，需投保人本人缴纳交强险，费用也会从投保人个人账户划扣。",
                "kinfoName": "办理交强险需要哪些手续？",
                "kinfoGuid": "c42219fd-102a-4df1-b9ef-1e3369976a58",
                "categoryName": "机动车管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "发生性行为时正确使用质量合格的安全套可大大降低艾滋病病毒传播的危险性，但也不能保证100%安全。",
                "kinfoName": "安全套防止艾滋病病毒感染的保护效果如何？",
                "kinfoGuid": "c4f31c57-3da3-482a-8a15-4d3cc0bc96f8",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "需要在原注册车管所，开具委托检验通知书，办理异地审车委托书，并不需要车主本人亲自去，可以由朋友去原注册地代办，带上车主身份证、行驶证、车辆保险资料、车船税原件复印件、异地年检申请书。车主车管所查询信息。按照正常程序，在原注册车管所办理异地委托车辆年检手续后，车辆原注册车管所会给申请人开具纸质委托书，并给委托方车管所发网上委托车辆年检通知信息。车主到车管所查询到相关车辆相关委托信息后，就可以办理正常异地车检了。车辆送检，车辆合格以后，持车辆检验报告，到车管所打印检验合格标识。车辆年检完毕，年检信息通过网络传回原注册地车管所。",
                "kinfoName": "机动车如何异地检车",
                "kinfoGuid": "c5eeb043-6ae7-4441-8f54-f76f74f5c0c7",
                "categoryName": "机动车管理",
                "visitTimes": 13
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "疾病应急救助基金救助的对象是：在荆门市境内发生急重危伤病、需要急救但身份不明确且无力缴费患者或身份明确但无力缴费的患者（其中身份明确的患者包括低保户、民政部门登记在册的低收入人群以及建档立卡贫困户）。疾病应急救助基金使用范围包括：无法查明身份且无力缴费患者或所发生的急救费用；身份明确但无力缴费的患者所拖欠的急救费用；疾病应急救助基金不得用于支付有负担能力但拒绝付费患者的急救费用。救助对象拖欠的急救费用先由责任人、道路交通事故社会救助基金、流浪乞讨人员救助、工伤保险和基本医疗保险等各类保险、公共卫生经费、医疗救助基金等渠道按规定支付，无上述渠道或经上述渠道支付后缺口部分由疾病应急救助基金给予补助。救助对象可直接向所在医疗机构提出申请，积极配合医疗机构提供相关证明材料，医疗机构应及时向市卫生计生委疾病应急救助基金管理办公室提出申报，按规定流程审核后，符合救助标准的，拨付到救助对象所在的医疗机构。",
                "kinfoName": "疾病应急救助基金救助的对象是哪些、救助范围包括哪些？救助对象如何申请疾病应急救助基金？",
                "kinfoGuid": "c6b04728-c212-4692-b52c-1d19a88ad2e4",
                "categoryName": "卫生医疗服务",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "慢性病患者和高龄者不是绝对不能旅行，但慢性病患者或正在进行免疫抑制治疗的人应寻求医生的指导，要随身携带药物以及疾病诊断证明，以便急救时参考。",
                "kinfoName": "慢性病和高龄者旅行健康要点",
                "kinfoGuid": "c8a68768-eb94-4b89-b311-b589f3fac1b2",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "放射性核素内污染是指人体通过吸入、食入或皮肤（包括伤口）等途径摄入放射性核素超过其自然存在量而产生的体内污染，它是一种状态而不是疾病，其生物学和可能的健康后果取决于下列因素：放射性核素种类；进入方式；分布特征；放射性核素在器官内的沉积部位；污染核素的辐射性质；放射性核素污染量；污染物的理化性质等等。一般可以通过空气、生物样品检测或体外直接测量对其进行测量和评价。",
                "kinfoName": "什么是放射性核素内污染?",
                "kinfoGuid": "cabe2b37-bf11-46c6-adc9-d06e1bf8c78d",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "答：生产经营单位主要负责人负责组织编制和实施本单位的应急预案，并对应急预案的真实性和实用性负责；各分管负责人应当按照职责分工落实应急预案规定的职责。",
                "kinfoName": "应急预案由谁负责编制？",
                "kinfoGuid": "cbdf340d-6256-4dd0-94f8-50d2222163f4",
                "categoryName": "机构职能",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "一、士官退役费包括：基本复原费、安家补助费、回乡生产补助费、医药生活补助费、奖励工资、住房补贴和公积金、伤亡保险金、退役医疗保险金。二、义务兵退役费包括：退伍补助费、离队下月津贴、当月剩余伙食费和离队下月伙食费、离队差旅费、退役医疗保险金、退休费、转业费、复原费、退伍费。",
                "kinfoName": "退伍军人都有哪些政策补贴",
                "kinfoGuid": "cccf7aac-e70a-4d75-9973-b2a898627978",
                "categoryName": "复退安置",
                "visitTimes": 16
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "办理流程及所需证件资料如下：本人申请书。本村介绍信。本人提供的在县市级以上电视台或地级市以上报刊的公告，声明的相关手续，同时应在本村公示7天以上。原“换发农村土地承包经营权证申请表”的复印件。乡（镇）经管中心重新填写编码、盖章的“换发农村土地承包经营权证申请表”。",
                "kinfoName": "土地确权证补办",
                "kinfoGuid": "cd4e9600-cce3-469b-9aca-cb3d4b041eba",
                "categoryName": "土地承包经营",
                "visitTimes": 12
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "任何经过培训的卫生人员报告的新生儿破伤风病例（未调查）；或任何出生后吸吮、哭闹正常，第2-28天发生的病因不明的死亡病例和出现吸吮困难的病例，均作为新生儿破伤风疑似病例。",
                "kinfoName": "用于监测新生儿破伤风的病例定义",
                "kinfoGuid": "d064cbe0-0a23-4987-af45-212a2cc63bbd",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "报告1例新生儿破伤风确诊病例，即提示周围可能存在更多的新生儿破伤风病例。应组织采取以下措施：1）通过查看医院记录、访问村民、逐户搜索等方式进行病例主动搜索。2）针对存在的问题开展活动，如对育龄期妇女开展破伤风类毒素接种、培训接生员、对群众进行健康教育等。",
                "kinfoName": "新生儿破伤风疫情处理",
                "kinfoGuid": "d15f73ec-003a-4021-a978-7769324f2091",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "特种行业，是指在工商服务业中，因经营业务的内容和性质而易于被犯罪分子所利用，由国家或地方法规规定交由公安机关实行治安行政管理的行业。主要包括（1）旅店业；（2）刻字印铸业；（3）旧货收购信托业；（4）修理业。上述行业很容易被犯罪分子用来作为隐身落脚的场所，或者借以变造伪造证件、印信以及销匿赃物，因而是治安行政管理和治安预防的重要对象。根据有关法规规定，凡经营特种行业，都必须报经主管部门同意，向所在地县（市）公安机关申报领取治安管理登记证的，同时向所在县（市）工商行政管理部门申报登记领取营业执照后，始能营业；因故歇业、转业或变更登记事项，向工商行政管理部门申稂的同时，应在公安机关备案；未经批准，不得私自开业。列为特种行业的有：1、旅馆业（包括旅社、饭店、宾馆、酒店、招待所、有接待住宿业务的办事处、培训中心、住客浴室、度假村等）2、印铸刻字业（包括印刷、排版、制版、装订、覆膜、复印、打字、制作名片、铸字、印章、刻字等）3、旧货业（包括旧货市场、生产性废旧金属收购站点、寄售调剂店、报废机动车（船）回收、拆解企业等）4、典当业5、拍卖业6、信托寄卖业。7、出入境服务行业凡从事上述行业均应办理《特种行业许可证》。旅馆业管理（一）申办旅馆业，应向所在地县级公安局提出申请。旅馆由所在地县级公安（分）局直接审批。申请时，应向公安机关治安部门提交下列基本材料：1．申请单位关于经营特种行业的申请书；2．填写省公安厅统一制发的《特种行业经营申请登记表》；3．申请单位上级主管机关的批复；4．法人代表身份证复印件和从业人员登记情况；5．申请单位对于房屋享有所有权或者使用权的证明，房屋工程质量竣工核定书；。6．房屋平面图（每层一页）、方位图；7．消防部门开具的《消防鉴定书》；8．申请单位开办旅馆业应建立的各项安全管理制度的书面材料；9．公安机关认为其他应予提交的材料。经公安机关验收，符合条件的，由公安机关发给特种行业许可证。持特种行业许可证到工商行政管理机关申办营业执照。（二）经批准开业的旅馆，因故停业、转业、歇业、合并、改变名称、变更法定代表人和营业项目等，应当及时在工商行政管理机关办理变更登记，向原批准的公安机关备案。迁移地址的，应向新址所在地的公安机关申办特种行业许可证。（三）公安机关建立特种行业定期或者不定期检查制度。经检查不合格的，依法予以处罚，并责令限期改正；违法情节严重或者经多次检查不合格的，收回特种行业许可证，取消特种行业经营资格。刻字业管理申办刻字业，应向所在地县级公安（分）局申请，经审核批准后，向所在地工商行政管理机关申领营业执照。申办时应提交下列基本材料：（一）特种行业申请登记表（一式三份）；（二）法人代表身份证复印件；（三）从业人员登记表（一式两份）；（四）房产证明或房屋租赁协议；（五）企业申请书、法人代表身份证复印件、上级单位批准文件（无上级单位的除外）；（六）企业经营地点的方位图、平面图；（七）公安机关认为其他应予提交的材料。废旧金属收购业管理（一）收购生产性废旧金属的企业，应当经其业务主管部门审查同意，向所在地县级公安（分）局申请核发特种行业许可证，并向同级工商行政管理部门申请登记，领取《特种行业许可证》和营业执照，方准开业。申办时应提交下列基本材料：1．申请单位向上级业务主管部门的请示；2．上级业务主管部门的批复；3．法人代表任命书；4．使用场地证明，方位图、平面图；5．安全管理制度；6．省公安厅统一制发的《特种行业经营申请登表》；7．公安机关要求提交的其他材料。典当业管理（一）申请经营典当行，应持下列基本材料经所在地市、公安（分）局审核逐级上报，经省公安厅批准后，由地级公安关核发《特种行业许可证》；1、申请书；2、申请单位向人民银行的请示；3、人民银行的批复；4、法人代表身份证复印件；5、使用场地证明，方位图、平面图；6、安全管理制度；7、防火证明；（二）典当行有歇业、合并、迁移、更名、变更法定代表人情形之一的，应当在十五日前，向原发给《特种行业许可证》公安机关申请办理变更、注销手续。机动车维修业管理申请经营机动车维修业务的单位或者个人，应经所在县级公安（分）局审核同意（中外合资、外商独资经营的应报州省公安厅审批，治安总队治安处具体承办），方可向行业管部门申办开业许可证明，向工商行政管理机关申领营业照。申办机动车维修行业应提交下列基本材料：（一）申请书；（二）特种行业申请登记表；（三）从业人员登记表；（四）安全管理制度，防火证明；（五）房产证明或房屋租赁协议复印件，方位图、平面图；（六）法人代表（负责人）身份证复印件；（七）公安机关认为其他应予提交的材料。（八）外地从业人员暂住证复印件。印刷业管理申办印刷业特种行业经营许可证，应由新闻出版（文化)部门批准后，持下列材料到所在地县级公安(分）局申请，经安全审查合格后，发给《特种行业许可证》：（一）特种行业申请登记表一式三份；法人代表身份证复印件二份、从业人员登记表一式二份；（二）县．（区）公安消防管理部门出具的防火合格鉴定书；（三）房屋管理部门出具的房产证明，租用经营用房的，还应出具承租协议书；（四）企业申请、法人代表身份证复印件、上级单位批准文件（无上级单位的除外）；（五）企业经营地点的方位图、平面图；（六）印刷业许可证；（七）印刷业各项安全管理制度；（八）公安机关认为其他应予提交的材料。刻制印章管理（一）公安机关刻制印章的审批权限凡经营原子印章的，必须逐级报省公安厅审查批准。其他印章的审批，按属地管辖原则由所在地县级公安（分）局负责。经公安机关审批后方可去承制公章的刻字社、厂刻制公章。（二）印章的承制手续1、刻制党、政、军机关，人民团体，国有或集体企业、事业单位及其内部机构的公章，一律凭本单位的上一级领导部门或批准成立的部门开具的证明文件或信函，到本单位所在地县级以上的公安机关治安管理部门办理审批备案手续，经公安机关审查后，发给刻制印章通知单或介绍信、证明等，到公安机关指定的刻字厂或刻字店刻制公章。外地单位需要刻制公章，首先须到该单位原籍所在地的县级以上公安机关办理刻制印章介绍信或证明，然后凭此介绍信或证明再到刻字厂或刻字店所在地的同级公安机关换取刻制印章通知单或介绍信，到公安机关指定的刻字厂或刻字店刻制。2、刻制国有、集体企业单位的财务章、合同章、业务专用章及银行的转帐章、现金收讫章、现金付讫章，需凭本单位开具的介绍信和营业执照，到本单位所在地县级以上公安机关登记备案，经公安机关审查后，签发刻制印章通知或介绍信，到公安机关指定的刻字厂或刻字店刻制。个体和私营企业需要刻制上述印章，须凭工商行政管理部门开具的介绍信和营业执照，到本单位所在地县级以上的公安机关登记备案，但无需公安机关审批，直接凭借公安机关开具的刻制印章通知单或介绍信，到公安机关指定的刻字厂或刻字店刻制。三资企业刻制上述印章，需凭营业执照和《三资企业备案证》，如果三资企业为中外合资企业、中外合作企业，必须持中方开具的介绍信，到本单位所在地县级以上公安机关办理刻制印章通知单或介绍信，然后凭着通知单或介绍信，到公安机关指定的刻字厂或刻字店刻制。3、刻制个人名章、单字章、扁章、无需公安机关登记备案，可直接到任何刻字店、摊刻制。4、社团印章的审批手续：由负责社团登记管理的机关民政部门出具证明，经该社团总部所在地的公安机关办理准刻手续后，由社团登记管理的机关制发。（三）审批公安机关经审核登记后，对符合条件的，当即发给《刻制印章通知单》，由指定刻字厂刻制；不符合条件的，应告知需要补办的事项及要求。",
                "kinfoName": "什么是特种行业？特种行业许可证如何办理？",
                "kinfoGuid": "d1915734-cf1a-43a5-b0dd-04ea31949e81",
                "categoryName": "证照办理",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "65周岁以上的老年人持老年人优惠待遇证，可以享受下列优惠待遇：1.免费进入公园，动物园，植物园，园中园除外。2.免费进入公共体育场所进行健身或者其他体育锻炼活动。3.免费参观展览馆，纪念馆，文化馆，博物馆，陈列馆和纪念性陵园，免费办理公共图书馆借阅证。4.到影剧院看电影，进入风景名胜区和旅游区实行半价优惠。5.免费乘坐市内公共汽车。6.免收普通门诊挂号费。7.免费使用收费的公共厕所。",
                "kinfoName": "65周岁以上的老年人持老年人优惠待遇证",
                "kinfoGuid": "d240a1a7-4087-4b34-a165-a3eacba37660",
                "categoryName": "优抚优待",
                "visitTimes": 9
            }
        ]
    }
}