{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "《湖北省物业服务和管理条例》第三十八条第（四）款规定：物业服务企业应当将业主交纳物业服务费用、公共水电分摊费用情况、住宅专项维修资金使用情况，物业共用部位、公用设施设备经营所得收益和支出情况在物业区域内显著位置公示。业主作为建筑物的共有权利人，对于涉及建筑物共有权利的有关情况和资料有权行使法律赋予的知情权。",
                "kinfoName": "业主是否有权查询小区广告费？",
                "kinfoGuid": "39e23abb-c652-4559-88d0-55ad031b8eb7",
                "categoryName": "物业服务",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "什么是市场调节价？市场调节价是指经营者（从事生产、经营商品或者提供有偿服务的法人、其他组织和个人）自主制定，通过市场竞争形成的价格。但必须指出，经营者自主定价，不是完全根据经营者的主观意愿随意定价，其核心是通过市场竞争来形成。从政府对市场价格监管的角度而言，凡是已明确放开由市场形成价格的，都必须要坚决放开让市场自发形成价格，不能随意收回定价权，或对其价格形成进行任意干预，但是政府可以通过对经营者价格行为的规范，间接调控市场价格。促进市场调节价的合理形成。市场调节价是由市场竞争形成的，价格行为属于经营者价格行为，政府对其不进行直接管理，但可以通过经济的、法律的、行政的手段进行间接的干预。",
                "kinfoName": "什么是市场调节价？",
                "kinfoGuid": "3e5bc87e-746b-4606-93e0-53a1a5078d4b",
                "categoryName": "物价管理",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "订金与定金的区别订金不具备法律效应，只能算做预付数，所以不管哪方反悔，钱是可退还的。定金是属于一种担保方式，是在合同订立或履行之前支付的一定数额的金钱或替代物作为担保的担保方式。具有一定的法律效应。",
                "kinfoName": "订金与定金的区别",
                "kinfoGuid": "3e6f781b-248b-4582-a498-8fec0f901865",
                "categoryName": "金融管理",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "企业不存在了退休职工独生子女费如何发放？1.市属的国有企业破产需要经过国资委认定，由市财政发放。2.区属的企业由各个县市区发放。3.国企或集体企业国资委每年会提供名单，在国资委名单之内的由市财政发放，需到各个部门填表再统一上报市卫计委，卫计委将名单报给人社局统一发放到职工退休的工资卡上。4.如果不在名单之内是属于各个县市区发放，若企业不存在了由社区发放，需去社区进行申报。",
                "kinfoName": "企业不存在了退休职工独生子女费如何发放？",
                "kinfoGuid": "3edb2b00-c1e1-4ccd-bfd6-44025823e9b5",
                "categoryName": "社保政策",
                "visitTimes": 183
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "医保卡和社保卡的区别：社保卡就是社会保障卡，是由各地人力资源和社会保障部门面向社会发行，用于人力资源和社会保障各项业务领域的集成电路卡。医保卡是医疗保险个人账户专用卡，以个人身份证为识别码，储存记载着个人身份证号码，姓名，性别以及账户金的拨付，消费情况等详细资料信息。功能不同：社保卡不仅具有医保卡功能，还是办理各项社保业务的重要凭证，例如领取失业金等等。但医保卡仅限于医保功能，只能用来享受医保待遇。目前全国所有省份和统筹地区已全部接入国家异地就医结算系统并联网运行，覆盖全部残疾基本医保和新农合人员，符合规定的省内和跨省异地就医住院费用实现直接结算。",
                "kinfoName": "医保卡和社保卡的区别",
                "kinfoGuid": "3f133ac3-92a1-460e-b77f-8fdd5866d069",
                "categoryName": "社保政策",
                "visitTimes": 45
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "关于农村养老金参保缴费规定1、参保条件年满16周岁（不含在校学生）、未参加城镇职工基本养老保险的农村居民，可以在户籍地自愿参加新农保。2、缴费标准农村养老保险缴费由个人和集体补助构成。1)个人缴费分为5档，每年缴费为100元、200元、300元、400元、500元5个档次。2)集体补助由其他经济组织提供资助。3)政府补贴标准不应低于每人每年30元。3、农村养老保险缴费年限年满60周岁、未享受城镇职工基本养老保险待遇的农村有户籍的老年人，可以按月领取养老金。新农保制度实施时，已年满60周岁、未享受城镇职工基本养老保险待遇的，不用缴费，可以按月领取基础养老金，但其符合参保条件的子女应当参保缴费；距领取年龄不足15年的，应按年缴费，也允许补缴，累计缴费不超过15年；距领取年龄超过15年的，应按年缴费，累计缴费不少于15年。",
                "kinfoName": "关于农村养老金参保缴费规定",
                "kinfoGuid": "3fd9e4f2-ef4c-4958-8e67-fbbbfc62a42f",
                "categoryName": "居民养老保险",
                "visitTimes": 30
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "如何向供电公司申请安装充电桩：1、自己有产权车库的，拿身份证和车库产权证至营业厅办理；2、已经购买地上或地下停车位，需身份证、车位购买合同和小区物业同意安装的文件至营业厅办理；3、租赁的地上或地下停车位，需带上身份证、小区物业出具的该车位为此业主租赁的使用证明和小区物业同意安装的文件至营业厅办理。",
                "kinfoName": "如何向供电公司申请安装充电桩",
                "kinfoGuid": "40d47666-fdce-454a-85e4-96e91254f898",
                "categoryName": "供电服务",
                "visitTimes": 28
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "如何办理参战参核退役军人优抚证？办理参战参核退役军人优抚证所需材料：1、参战退役登记审核表或参加核试验军队退役人员登记审核表。2、身份证、户口薄、退伍证复印件。3、参战立功、授权证件等相关证明材料（凡个人向原所在部队索取的证明材料无效）。参战（参试）退役人员身份认定的程序1、申请申请人向户籍所在地村（居）委会提出申请，并按照要求填写有关登记审核表，村（居）委会进行初审后上报乡（镇）民政办，乡（镇）民政办向档案管理部门调阅当事人档案，以个人档案原始记载为依据，认真核实其身份。对符合条件的签署意见后，将有关登记表、个人有关资料以及个人档案等材料上报民政局优抚股。对不符合条件的，书面说明理由并告知本人。2、材料审查民政局优抚股依据军队提供的相关资料对上报的材料进行审核，对符合享受生活补助条件的，经分管负责人审核后，报民政局党组研究。3、公示民政局党组研究同意后，公示7个工作日。4、上报审批公示无异议的，优抚股填报《部分军队退役人员登记审核表》，连同其它材料，一并上报上一级民政局优抚科审批。5、颁发证件根据所在市优抚科的批准时间，向当事人颁发民政厅印制的《优抚对象定期生活补助金额取证》。申请人从批准后的第二个月起享受相关待遇。",
                "kinfoName": "如何办理参战参核退役军人优抚证？",
                "kinfoGuid": "4252aa17-fe11-4691-929e-a4b3adefa33d",
                "categoryName": "优抚优待",
                "visitTimes": 14
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "儿童在8月龄和2岁各接种1剂乙脑减毒活疫苗；或在8月龄接种2剂乙脑灭活疫苗，且间隔7～10天，而后在2岁和6岁各接种1剂。",
                "kinfoName": "乙脑疫苗具体的免疫程序是什么？",
                "kinfoGuid": "48c11ff1-990b-4802-aeef-07b5d3fa3636",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "1、经常性的社会救助工作。主要是包括城乡最低生活保障、农村五保供养、农村特困户生活救助以及城乡医疗救助等专项救助。2、紧急救助制度。紧急救助主要是指发生自然灾害情况下的对灾民的紧急救助和应急救助行动。也包括对灾民延续一段困难生活的救助和民房倒房重建与修复工作的救助。3、临时性的救助。临时性救助主要是指对低收入人群的救助工作和对城市生活无着的流浪乞讨人员，包括流浪儿童的救助。4、支持倡导开展社会互助活动。通过支持慈善事业的发展，培训和发展公益性的民间组织，以及倡导开展群众之间经常性的互助互济活动，来达到社会互助，对困难群众起到帮扶作用。",
                "kinfoName": "社会救助包括哪些内容",
                "kinfoGuid": "4a667b11-c4cd-427a-88ef-26df9167c020",
                "categoryName": "社会救助",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "道路运输注册安全工程师注册证书（标签）遗失且在注册有效期内申请补办的，应确保已在注册管理系统中上传个人证件照，并提交以下书面材料：（一）中级注册安全工程师注册证书（标签）补办申请表（注册管理系统下载，申请表上聘用单位名称应与单位公章一致，聘用单位意见处需填写是否同意；）（二）身份证复印件（可复印在申请表背面）",
                "kinfoName": "道路运输注册安全工程师注册证书丢失如何补办？",
                "kinfoGuid": "4b363658-05d7-4710-b72a-d076b36826ca",
                "categoryName": "再教育考试",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "精准扶贫户缴纳医疗保险及养老保险的优惠政策：1、精准扶贫户缴纳城乡医疗保险，个人缴费政府定额补助200元，剩余部分个人缴纳。（目前城乡居民保险是250元，个人只需缴纳50元）。精准扶贫户已纳入系统，可直接缴纳。2、建档立卡未脱贫的贫困人员，每人每年按200元标准代缴社保费用，由财政补贴。若符合要求，可向当地扶贫办申请，扶贫办与社保局对接，录入系统后可直接缴纳。",
                "kinfoName": "精准扶贫户缴纳医疗保险及养老保险的优惠政策",
                "kinfoGuid": "4c0ea359-401b-46e1-b8fe-46252cb8beba",
                "categoryName": "扶贫政策",
                "visitTimes": 14
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "省内换工作是否需要转移养老保险关系：1、参保人员在省内企业之间流动的，不需要转移基本养老保险关系。2、参保人员在省内机关事业单位之间或机关事业单位与企业之间流动的，需要转移基本养老保险关系。",
                "kinfoName": "省内换工作是否需要转移养老保险关系",
                "kinfoGuid": "4fd9609b-45c0-49d0-bf07-ac9027c08e60",
                "categoryName": "职工养老保险",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "职工养老保险与城乡居民养老保险有何区别？第一、参保对象不同1、城镇职工养老保险的参保对象为城镇各类企业及其职工、个体工商户、灵活就业人员等。2、城乡居民养老保险的参保对象为年满16周岁（不含在校学生）、未参加机关事业单位养老保险和企业职工养老保险的城乡居民。第二、强制性不同1、城镇职工养老保险参保的用人单位和劳动者必须依法参加社会保险。2、城乡居民养老保险参保对象可自愿参保。第三、缴费方式不同1、城镇职工养老保险需按月缴费，按照职工上一年度月平均工资的一定比例和社会平均工资进行缴费。2、城乡居民养老保险可自愿选择缴费档次，按年缴费，政府根据居民缴费多少给予补贴，与个人缴费一同存入个人账户。第四、待遇领取条件不同1、城镇职工养老保险需达到法定退休年龄，累计缴费满15年。2、城乡居民养老保险需年满60周岁，缴费满15年。第五、养老金的计算方法不同1、城镇职工养老保险需根据缴费年限、缴费基数、当地社会平均工资等因素计算。2、城乡居民养老保险需根据缴费总额和国家补贴计算待遇。",
                "kinfoName": "职工养老保险与城乡居民养老保险有何区别？",
                "kinfoGuid": "510569f0-0780-4321-b2a1-8cbc4b7617d7",
                "categoryName": "职工养老保险",
                "visitTimes": 47
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "沙门氏菌病通常又称非伤寒沙门氏菌感染，是指除伤寒、副伤寒沙门菌以外的各种沙门菌所引起的急性传染病。近十余年来沙门氏菌病明显增加，多见于婴幼儿和老年人。",
                "kinfoName": "沙门氏菌病概念",
                "kinfoGuid": "542075f4-eaba-4841-bf74-2624403d73c2",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "精准扶贫户享受的政策有哪些？1、教育帮扶：对贫困户子女进行一定补贴，小学生一年补贴1000元，高中生可以享受雨露计划，免学杂费，大学生也有相应补贴。2、住房帮扶：可申请危房改造。3、就业帮扶：可申请小额免息贷款。4、医疗帮扶：免缴合作医疗，政府为其缴纳医疗保险补充的商业保险，其自付医药费达到4000元，花多少都有政府报销，但要去定点医院。住院报销比例大。只要其是建档立卡的贫困户，都有包联人，可具体询问包联人、村委会、驻村扶贫工作队，也可向镇扶贫办咨询。",
                "kinfoName": "精准扶贫户享受的政策有哪些",
                "kinfoGuid": "557af8c4-6317-40e7-a3a3-4239448eae80",
                "categoryName": "扶贫政策",
                "visitTimes": 19
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "拟除虫菊酯类农药主要经口鼻进入人体，大面积污染皮肤也可引起中毒。生产性中毒往往发生于田间施药时没做好个人防护，农药污染衣物及皮肤而中毒。据统计，国内农药中毒大约有70%病例为口服溴氰菊酯、杀灭菊酯和氯氰菊酯等农药而中毒。",
                "kinfoName": "在哪些情况下存在拟除虫菊酯类农药中毒危险?",
                "kinfoGuid": "59875a1b-40ee-4cb4-911d-cf212ffc6287",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "在工地受伤，怎么申请工伤认定？职工在工地受伤后，用人单位应当自事故伤害发生之日起30日内，工伤职工或者其近家属、工会组织在事故伤害发生之日起一年内，向建设项目所在地的社会保险行政部门提供工伤认定申请，并按照《工伤保险条例》第十八条规定，提交相关申请材料。具体包括：工伤认定申请表、与用人单位存在劳动关系（包括事实劳动关系）的证明材料，医疗诊断证明等。",
                "kinfoName": "在工地受伤，怎么申请工伤认定？",
                "kinfoGuid": "5a79ba11-6196-4d23-9179-bc4571c731d5",
                "categoryName": "职工工伤保险",
                "visitTimes": 117
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "1、免疫程序：12月龄-12岁儿童接种1剂量，≥13岁人群接种2剂量，间隔6-10周。2、接种方法及部位：上臂三角肌外侧皮下注射。3、禁忌证：有严重疾病史、过敏史及孕妇禁用；一般疾病治疗期、发热者，暂缓使用；成年妇女接种后3-4月内应避免怀孕；接受免疫球蛋白者，应间隔1个月再接种水痘疫苗。（预防接种实践与管理）",
                "kinfoName": "水痘疫苗的免疫程序及禁忌证",
                "kinfoGuid": "5aa2c3f5-79a4-4c26-83e5-2eeca46bae97",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "地方性砷中毒的主要病变特征在皮肤，主要表现为非暴露部位皮肤的色素沉着、色素脱失和掌跖角化，严重者可以导致皮肤癌的发生。在地方性砷中毒病区，长期慢性中毒可能导致恶性肿瘤发病增加，以呼吸、消化系统肿瘤高发明显。",
                "kinfoName": "地方性砷中毒发病特点？",
                "kinfoGuid": "5ef6d86a-b028-48eb-9479-8d48f3f362f5",
                "categoryName": "卫生医疗知识",
                "visitTimes": 5
            }
        ]
    }
}