{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "需要根据客户的实际需要确定。正在修订的《食用农产品市场销售质量安全监督管理办法》没有强制要求提供“检测报告”，只要求提供“合格证明”。建议有条件的主体可以提供自检报告，作为附加标注。",
                "kinfoName": "试行食用农产品合格证制度系列解读问题12：合格证开具是否需要通过检测（是否要附检测报告）？",
                "kinfoGuid": "0806b75c-d7b1-418c-a52a-e4c3e82ed578",
                "categoryName": "农产品管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "广告内容不符合相关要求的，由市场监管部门按照《广告法》处理。",
                "kinfoName": "广告内容弄虚作假的，如何查处？",
                "kinfoGuid": "0a246eec-47ea-41a6-8958-0e4f5f0669c1",
                "categoryName": "商品质量管理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "现在普遍有这种反映，导致小规格小龙虾占比过大有这几个原因：一是繁养未分离，养殖密度过大。造成4-5月份集中出苗，但苗种需求旺盛的时间往往为3月份，4-5月份苗种需求小容易滞销，稻虾田养殖密度远超正常养殖密度，密度过大造成小龙虾长不大且容易出现混水、病害等问题。二是近亲繁殖严重，大部分农户养殖2-3年后并未更换种虾，造成小龙虾近亲繁殖严重，个体越来越小，抗病力越来越弱。这种情况就造成5-6月份库虾大量市场，有产量但无规格，价格极低。养殖大规格高品质小龙虾要注意几个问题：一是实行繁养分离，规模化基地严格区分繁殖区和养殖区。二是彻底清塘，控制养殖密度。养殖区放养苗种15天前彻底清塘，杀灭杂鱼、小龙虾等生物，然后每亩投放5000-6000尾大规格苗种。三是建议丘陵地区主要推广无沟化稻虾轮作模式，养殖一季小龙虾，种植一季水稻，提高养殖大规格小龙虾占比。",
                "kinfoName": "结合大规格小龙虾养殖技术谈谈如何提高大规格小龙虾养殖占比，提高农户养殖收益？",
                "kinfoGuid": "0b0f3533-8a8e-4cfd-943a-c896e7a80ab2",
                "categoryName": "农资农技",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "提交材料名称及申报方式要求：1.《移动式压力容器充装许可申请书》网上盖公章、填写完整、不可漏项；2.依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章；3.政府规划部门的批准文件网传盖公章；4.充装质量保证体系文件和充装单位事故应急预案网传盖公章。",
                "kinfoName": "移动式压力容器充装许可（首次申请）所需材料？",
                "kinfoGuid": "0c1b1e62-25a9-4fd9-afb6-4abefa642c6e",
                "categoryName": "证照办理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "自1999年1月1日起施行(1999年10月31日第九届全国人民代表大会常务委员会第十二次会议通过,2009年8月27日第十一届全国人民代表大会常务委员会《关于修改部分法律的决定》第一次修正,2014年8月31日第十二届全国人民代表大会常务委员会《关于修改等五部法律的决定》第二次修正,2016年11月7日第十二届全国人民代表大会常务委员会第二十四次会议《关于修改等十二部法律的决定》第三次修正) 。",
                "kinfoName": "1、《中华人民共和国气象法》是什么时间实施的？",
                "kinfoGuid": "0d06b957-2e15-4865-b889-e02fe441ff0e",
                "categoryName": "气象服务",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "目前文件规定，特殊困难群体（低保和特困）能享有基本殡葬减免政策。",
                "kinfoName": "家人去世，是否有补贴政策？",
                "kinfoGuid": "0d944f50-01ad-4498-a812-8abc49b7c04a",
                "categoryName": "低保特困",
                "visitTimes": 17
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "提交材料名称及申报方式要求：1.使用登记表网上盖公章、填写完整、不可漏项；2.使用单位登记证照（含行政部门批准文书、法人和其他组织统一社会信用代码的营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传盖公章；3.特种设备产品合格证（含产品数据表、车用气瓶安装合格证明、气瓶合格证）网传盖公章复印件；4.特种设备监督检验证明（安全技术规范要求进行使用前首次检验的特种设备，应当提交使用前的首次检验报告）网传盖公章；5.机动车登记证书（适用于与机动车固定的车用气瓶）网传盖公章6行驶证网传盖公章。",
                "kinfoName": "特种设备使用登记（车用气瓶）所需材料？",
                "kinfoGuid": "0da524f2-c42d-4296-9955-54e28e0f3d10",
                "categoryName": "证照办理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "市级以下市场监管部门仅对药品经营（零售）和使用进行监管，药品生产、经营批发不属于市级以下市场监管职能范围。",
                "kinfoName": "市场监管部门对药品的监管范围有哪些？",
                "kinfoGuid": "0e111474-9f81-426b-b3c7-6e0914494bbc",
                "categoryName": "机构职能",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "由市场监管部门依《商标法》等法律法规查处。《中华人民共和国商标法》第五十七条　有下列行为之一的，均属侵犯注册商标专用权：（一）未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的；（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；（三）销售侵犯注册商标专用权的商品的；（四）伪造、擅自制造他人注册商标标识或者销售伪造、擅自制造的注册商标标识的；（五）未经商标注册人同意，更换其注册商标并将该更换商标的商品又投入市场的；（六）故意为侵犯他人商标专用权行为提供便利条件，帮助他人实施侵犯商标专用权行为的；（七）给他人的注册商标专用权造成其他损害的。",
                "kinfoName": "销售侵犯注册商标专用权的商品，如何查处？",
                "kinfoGuid": "0ecddfbd-8c4b-4489-8ce4-cf52127b5bef",
                "categoryName": "金融管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "（一）当事人要求听证的，应当在行政机关告知后五日内提出；（二）行政机关应当在举行听证的七日前，通知当事人及有关人员听证的时间、地点；（三）除涉及国家秘密、商业秘密或者个人隐私依法予以保密外，听证公开举行；（四）听证由行政机关指定的非本案调查人员主持；当事人认为主持人与本案有直接利害关系的，有权申请回避；（五）当事人可以亲自参加听证，也可以委托一至二人代理；（六）当事人及其代理人无正当理由拒不出席听证或者未经许可中途退出听证的，视为放弃听证权利，行政机关终止听证；（七）举行听证时，调查人员提出当事人违法的事实、证据和行政处罚建议，当事人进行申辩和质证；（八）听证应当制作笔录。笔录应当交当事人或者其代理人核对无误后签字或者盖章。当事人或者其代理人拒绝签字或者盖章的，由听证主持人在笔录中注明。",
                "kinfoName": "行政处罚的听证程序是怎样的？",
                "kinfoGuid": "0efa615f-d2ae-4a36-a96f-b188755e46cf",
                "categoryName": "法律服务",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "1、上述人员申请最低生活保障时，应当如实申明。2、受理上述人员申请后，乡镇应当重点审核，并报县级民政部门组织核查。3、县级民政部门应当对有关审核审批材料归档备案，加强监督管理。",
                "kinfoName": "国家机关、事业单位工作人员和低保经办人员、村（居）委会成员的近亲属如何申办最低生活保障？",
                "kinfoGuid": "0f17fafe-f474-4472-ac8c-1d2f777a47cb",
                "categoryName": "低保特困",
                "visitTimes": 82
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "（一）贯彻执行党和国家关于教育工作的各项方针、政策，研究拟订全市教育工作的有关实施意见、措施、规章。　　（二）负责全市各级各类教育的统筹规划和协调管理；指导协调全市各级各类学校的教育、教学改革。　　（三）负责本部门教育经费的统筹管理，参与拟订筹措教育经费、教育拨款、教育基建投资的办法和方案；监督全市教育经费的筹措和使用；组织指导资助贫困家庭学生工作。　　（四）负责推进义务教育均衡发展和促进教育公平，负责义务教育的宏观指导与协调；指导普通高中教育、幼儿教育、特殊教育工作，全面实施素质教育；督促检查全市中等和初等教育各类学校的办学标准、教学基本要求、教育基本文件的落实情况；牵头协调全市校外教育，指导全市青少年活动中心建设。　　（五）指导全市的教育督导工作；负责组织和指导对中等及中等以下教育、扫除青壮年文盲工作的督导检查和评估验收工作；组织指导对基础教育发展水平、质量的检测工作。　　（六）指导全市以就业为导向的职业教育的发展与改革；按照权限管理学校及专业的设置、合并、撤销的审批或申报指导工作；负责全市社会力量办学的管理工作。　　（七）指导各级各类学校思想政治教育工作、德育工作、体育卫生与艺术教育及国防教育工作、文明创建工作、校园安全工作、综治工作、档案建设和保密工作。　　（八）主管全市教师工作；组织实施各级各类教师资格证书制度；统筹规划学校教师和管理人员队伍建设；负责高中、中等职业学校教师及实习指导教师资格认定和初中及以下学校教师资格认定；会同有关部门做好中小学教师中、高级职务评审和特级教师推荐工作；指导全市教育系统人才队伍建设；负责直属学校（单位）机构编制和人事工作。　　(九)统筹管理全市中等、高等教育的招生考试工作；会同有关部门编制普通高中、中等职业学校的招生计划；组织协调招生管理工作；负责中等学历教育及各级各类学校的学籍管理工作；承担市大中专学校领导小组的日常工作。　　（十）组织指导全市教育方面的对外交流与合作；会同有关部门负责外籍教师的管理工作。　　（十一）指导、协调全市各级各类学校的后勤工作、电化教育、信息化建设以及教学仪器设备和图书资料的装备工作；负责全市教育基本信息统计、分析和发布；指导有关教育学会、协会和基金会的工作。　　（十二）贯彻执行国家语言文字工作的方针、政策；编制全市语言文字工作中长期规划；组织协调对语言文字规范和标准的监督检查；指导推广普通话工作、普通话师资培训和测试工作。　　（十三）指导全市各级各类学校并负责直属学校（单位）的工会工作、共青团工作、妇委会工作。　　（十四）承办上级交办的其他工作。办公地址：荆门市象山大道68号值班电话：0724-2332892",
                "kinfoName": "荆门市教育局主要职责",
                "kinfoGuid": "0f1baf76-cdc4-4d92-a3cf-b3ac539670a3",
                "categoryName": "机构职能",
                "visitTimes": 15
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "（1）建设项目规划总平面图；（2）建设工程规划报建论证咨询报告；（3）人防设计院出具的初步设计方案平面图；（4）委托书（含营业执照、委托人与被委托人身份证复印件）；（5）应建表、申请表、真实性承诺。",
                "kinfoName": "修建防空地下室应提供那些材料？",
                "kinfoGuid": "0f55f317-aed1-4610-aaec-2540560d26ea",
                "categoryName": "机构职能",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "在早稻育秧苗床管理上，要注意控温、控湿、防病。要记住苗床温度：在水稻一叶一心时，苗床温度不超过28℃；二叶一心时，不超过25℃；三叶一心后期应控制在20℃左右为宜。最低温度界限为10℃。要确保苗床湿度：从播种到出苗，约7-9天时间，在底墒足的情况下要在播种盖土后平铺一层地膜或无纺布，以均匀保墒，棚内温度不超过32℃。如发现出苗顶盖现象或床土变白水分不足时，要敲落顶盖，露种处适当覆土，用细嘴喷壶适量补水，接上底墒，再覆以地膜，以保证出苗整齐一致。出苗80%时撤掉平铺地膜或无纺布，使苗床保质旱田状态。2-3叶期，如床土发白、根系发育良好，早晚心叶叶尖不吐水或午间心叶卷曲，在早晨八时左右浇水，一次浇透。要防治好病害。在连续低温过后开始晴天时，要提早开口通风，并喷浇pH值4.5的酸水或敌克松或恶霉灵等药液，防止出现立枯病。在再生稻育秧管理上，建议先要晒种选种，以提高发芽率。其次要浸种消毒。先用清水浸种12小时，露6小时后再用强氯精浸种6-10小时；洗净后露6小时，然后再用咪鲜胺、异稻温净浸种6-10小时，再用清水洗干净后催芽。三是要搞好保温催芽。将浸种消毒后的种谷洗干净，然后用干净透气的网袋盛装种子，在50℃左右的温水中预热5～10分钟，然后带温催芽，谷堆温度保持在35℃～38℃。种谷15～18个小时后开始露白，待全部破胸后便可摊凉播种。四是要适期播种。再生稻保温育秧的，播种期要求日平均温度稳定通过12℃。播种底土厚度控制在2厘米左右，覆土厚度控制在0.3—0.5厘米。播种后宜堆盘暗化出苗后摆盘上秧板。其它管理同早稻苗床管理。在中稻生产上，要注意与我市推进的“一袋米”工程结合，打造京山桥米区域公用品牌所用的高档优质稻品种，建议应用鄂中5号、鉴真2号、洋西早、玉针香、野香优油丝、华夏香丝等作为企业订单品种，这些品种米质优，消费市场看好。保障粮食安全且符合食味要求的高产中档优质稻品种，建议应用荃优822、荃优丝苗、荃两优丝苗、晶两优534、隆两优534、六两优香11、荃优1606等。稻虾田建议应用鄂香2号、嘉优中科13-1、甬优6760、虾稻1号等。",
                "kinfoName": "目前阶段，早稻已育秧完成，再生稻正抓紧播种，中稻备种育秧正准备中，有哪些农事管理需注意？",
                "kinfoGuid": "12a078c2-daa2-42c0-b8e8-2e3aa30721eb",
                "categoryName": "农资农技",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "负责制定全市招商引资年度工作目标并组织实施；分析研究利用外资形势，制定促进外商投资的政策措施，促进全市外商投资工作；负责外国投资者和外商投资企业协调、服务工作；负责外商投资企业联合年报工作。负责人：包倩电话：2332817",
                "kinfoName": "招商局内设机构外资管理科",
                "kinfoGuid": "138a68c5-55dc-4c59-b973-bb41f690b6eb",
                "categoryName": "机构职能",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "答：劳动者申请职业病诊断，可以向本市具备资质的医疗卫生机构提出。劳动者要求进行职业病诊断的，职业病诊断机构应当接诊，并告知劳动者职业病诊断的程序和所需材料。劳动者不能提供有关材料时，职业病诊断机构书面通知劳动者所在的用人单位提供其掌握的职业病诊断资料，用人单位应当在接到通知后的十日内如实提供。用人单位未在规定时间内提供职业病诊断所需资料的，职业病诊断机构可以依法提请安全生产监督管理部门督促用人单位提供。劳动者对用人单位提供的职业病危害因素检测结果等资料有异议的，或者无用人单位提供相关资料的，由职业病诊断机",
                "kinfoName": "如何申请职业病诊断？",
                "kinfoGuid": "15de8398-3802-4ddb-abed-25aae192cd61",
                "categoryName": "劳动争议纠纷",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "二者没有直接关系，在改革无公害制度的期间推出了合格证制度，只是在时间上有重合。随着我国农业进入高质量发展新阶段，无公害农产品面临着目标定位滞后、市场导向不突出、推动手段不足等问题。中办国办2017年9月印发的《关于创新体制机制推进农业绿色发展的意见》明确提出，改革无公害农产品认证制度，健全与市场准入相衔接的食用农产品合格证制度。对此，农业农村部已启动无公害认证制度改革，下放审批职责，2020年湖北省已暂停无公害农产品认证。",
                "kinfoName": "试行食用农产品合格证制度系列解读问题10：合格证与推进无公害制度改革的关系？",
                "kinfoGuid": "16a18130-3904-4c32-a572-8a7ba097a3b8",
                "categoryName": "农产品管理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "提交材料名称及申报方式要求：1、年龄18周岁以上且不超过60周岁、具备完全民事行为能力的申请人向工作所在地或户籍所在地的发证机关提出报名申请，填写《特种设备作业人员资格申请表》，填写完整、不可漏项；2、身份证明（正反面复印件1份）；3、近期白底2寸正面免冠彩色登记照片（2张）；4、学历证明（复印件1张）；5、按相应考试大纲要求场（厂）内专用机动车辆和锅炉水处理需提供医院体检报告（无色盲、色弱）；6、申请人也可登录“湖北省特种设备作业人员考核管理平台”网上报名系统填报申请，并附2-5项所要求的提交资料的扫描文件（PDF或者JPG格式）；7、报名咨询电话：0724---2337559。",
                "kinfoName": "特种设备作业人员考核（首次申请）所需材料？",
                "kinfoGuid": "17fd225c-6c5c-4b7d-8ee8-028f56a285a1",
                "categoryName": "证照办理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "近年来，预付式消费领域违法行为呈增长趋势，预付卡成为消费者投诉的重灾区，关门歇业、商家跑路……各种预付卡余额打水漂现象频出。预付形式的消费谨防以下陷阱：一是通过传单、广告、业务员推广、购卡人员推荐等各种途径公开宣传，宣传大额折扣和赠送。二是不以真实消费为目的,或者以消费为幌子，承诺在一定期限内返还购卡资金或支付一定利息。三是以购买“预付卡”“购物卡”或“预付消费”等名义向社会公众吸收资金。",
                "kinfoName": "在单用途商业预付卡（预收款）消费有哪些陷阱?",
                "kinfoGuid": "18ac084c-31f7-4a1d-931c-809a2e16f69e",
                "categoryName": "商品销售市场监管",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "答：危化品生产许可证办理职能已划转至行政审批局，具体事项请与行政审批局联系。电话：2346155。",
                "kinfoName": "危化品生产许可证如何办理？",
                "kinfoGuid": "1ad862fb-dad4-4a6a-803e-175edcf3096b",
                "categoryName": "安全生产",
                "visitTimes": 5
            }
        ]
    }
}