{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2023-01-29 09:13:14",
                "kinfoContent": "外省公民到我省就业、就读、居住且符合异地受理情形的，可以向居住地派出所申请换领、补领居民身份证。注：受理单位需在网上核实身份信息。核查流动人口居住登记信息，未登记流动人口信息的在受理异地证的同时，告知申请人应按规定主动登记。公民领取新证应当交回旧证。",
                "kinfoName": "异地受理居民身份证需要什么申请条件？",
                "ispublic": "true",
                "kinfoGuid": "e3e1b856-c78f-4de2-b768-6ace3a72ebd3",
                "categoryName": "证照办理",
                "visitTimes": 32
            },
            {
                "publishTime": "2023-01-28 15:01:17",
                "kinfoContent": "目前全市各接种门诊双价疫苗供应充足，可随到随打；四价、九价疫苗供应相对紧张。疫苗由各市区疾控机构在湖北省药械集中采购平台统一采购，疾控机构在建立采购订单后，由疫苗生产企业或者委托具备冷链储存、运输条件的企业配送至疾控机构，再由疾控机构配送到预防接种门诊。随着全民健康意识的提高，中国女性对人乳头瘤病毒疫苗的需求与日俱增，但截至目前，全球范围内仅有4家企业能生产人乳头瘤病毒疫苗，其中四价、九价人乳头瘤病毒疫苗为进口疫苗（美国默沙东），自2017年进入中国后一直处于供不应求的状态，每年的批签发量仅一千多万支，不能满足国内适龄女性的需求。国产双价人乳头瘤病毒疫苗目前国内已有两家企业可生产（厦门万泰沧海生物技术有限公司、玉溪泽润生物技术有限公司），供应相对充足，建议适龄女性选择国产疫苗。",
                "kinfoName": "人乳头瘤病毒疫苗（宫颈癌疫苗）供货的途径是什么？供货紧张的原因是什么？",
                "ispublic": "true",
                "kinfoGuid": "e88dbee5-65f2-4dfa-a6e2-7eb03a906336",
                "categoryName": "卫生医疗服务",
                "visitTimes": 64
            },
            {
                "publishTime": "2023-01-28 14:57:48",
                "kinfoContent": "目前全市各接种门诊均可接种，可以进行门诊预约或网上预约，接种对象接种时需携带身份证。",
                "kinfoName": "市民接种人乳头瘤病毒疫苗（宫颈癌疫苗）需要携带什么证件，预约方式和接种机构有哪些？",
                "ispublic": "true",
                "kinfoGuid": "59d6d818-8f57-4cb9-8ce3-62c2341cf7e4",
                "categoryName": "卫生医疗服务",
                "visitTimes": 90
            },
            {
                "publishTime": "2023-01-28 14:44:25",
                "kinfoContent": "（一）政策内容：为夫妻双方中至少一方为我市户籍（或取得我市居住证）、在市内医疗机构生育三孩且子女落户（或居住）我市的家庭，每月发放500元育儿补贴，直至孩子满三周岁。再婚夫妻再婚前生育的子女，不纳入现家庭子女数合并计算。（二）实施流程：符合条件的对象，应当携带本人户口簿(或居住证）、结婚证、身份证、出生医学证明原件及复印件等必要的资料，向户籍所在地（或居住地）村（社区）申请办理，填写《荆门市三孩育儿补贴申报表》。（三）注意事项。育儿补贴申报家庭生育子女均须为符合政策生育，生育三孩应在2021年5月31日后出生。夫妻婚姻关系发生变动的，由婴幼儿直接抚养方进行申领。育儿补贴按月核算。目前每年组织申报两次，2023年6月底前出生的7月份开始申报，下半年出生的次年元月份开始申报。",
                "kinfoName": "育儿补贴如何申领",
                "ispublic": "true",
                "kinfoGuid": "0c32051a-0ec1-45f7-8250-a6c7c5f5453d",
                "categoryName": "计生奖励",
                "visitTimes": 231
            },
            {
                "publishTime": "2023-01-28 13:15:02",
                "kinfoContent": "申报材料：①国内外各类研发机构到荆门设立研发机构或专业孵化器自建公共技术服务平台证明材料；②为创业企业开放共享服务的材料；③新增研发设备（软硬件设备）实际投入金额的发票及汇款单。④《绩效目标表》；⑤《惠企政策兑现申请表》。（以上材料复印件须加盖申请企业公章；）办理流程：①企业向政务服务中心“惠企政策办理”窗口提交申请资料，窗口分类分办；②本地科技部门组织评审、审核；③本地财政部门审核拨付资金；④本地科技部门将办理结果告知窗口，窗口反馈企业。办理时限：18个工作日（需要专家评审的延长办理时限）",
                "kinfoName": "如何申报“加大对基础研究的财政投入”补助？",
                "ispublic": "true",
                "kinfoGuid": "8cd016d8-95d2-4586-afa6-f812966db0ee",
                "categoryName": "惠民惠企政策",
                "visitTimes": 14
            },
            {
                "publishTime": "2023-01-28 13:05:49",
                "kinfoContent": "《市委办公室市政府办公室印发关于加强人才发展激励促进科技创新的若干措施等4个文件的通知》（荆办发〔2022〕3号）中关于支持科技创新的若干财税金融措施：加大对基础研究的财政投入。对国内外各类研发机构到荆门设立研发机构，或专业孵化器自建公共技术服务平台，并为创业企业提供开放共享服务的，前三年按其新增研发设备（软硬件设备）实际投入金额的30%给予资金补助，累计补助金额不超过100万元；对其运行经费，3年内每年给予10-30万元的补助。",
                "kinfoName": "我市关于加大对基础研究的财政投入的政策条款有哪些？",
                "ispublic": "true",
                "kinfoGuid": "4f4a82ef-15dc-437f-9ce7-9be7e7266bd1",
                "categoryName": "惠民惠企政策",
                "visitTimes": 0
            },
            {
                "publishTime": "2023-01-28 13:02:08",
                "kinfoContent": "申报资料：①国家级、省级科技成果奖励项目文件；②《绩效目标表》。（材料提供原件查验后可报加盖公章复印件）办理流程：①本地科技部门收到奖励文件5个工作日内审核完毕并向本级财政部门提出兑现申请；②财政部门收到兑现申请后7个工作日内将资金兑现给企业。办理时限：18个工作日（需要专家评审的延长办理时限）。",
                "kinfoName": "如何申报科技成果奖配套奖励？",
                "ispublic": "true",
                "kinfoGuid": "d55c7921-77ba-4887-b8d9-c98815e6d22a",
                "categoryName": "惠民惠企政策",
                "visitTimes": 15
            },
            {
                "publishTime": "2023-01-28 10:15:56",
                "kinfoContent": "硒是人体必需的营养元素之一，与人体健康息息相关，具有抗衰老、抗癌、提高机体免疫力等多种生物学功能。硒遍布人体内的各个组织器官及体液，但是人体内却没有长期储存硒的器官，必须从膳食中获得。富硒农产品指通过生物转化的方法，在动植物自然生长过程中，土壤或含硒肥或富硒饲料中的硒被吸收、利用到动植物体内，生产出有利于人体吸收和转化的有机硒含量较高的产品。合格的富硒农产品具有“安全、优质、健康”的特征，能够满足人们不断增长的营养饮食需求。除了硒的基本功能以外，富硒农产品还具有3方面特征：（1）可以将无机硒转化为安全且高效的有机硒；（2）可以促进农产品质量安全，比如增加作物病虫害抗逆性、提高养殖动物的抗病能力等；（3）能够改善动植物农产品的品质，例如相比普通农产品，富硒农产品更加耐储存，提高其商品品质等。",
                "kinfoName": "什么是硒？什么是富硒农产品？",
                "ispublic": "true",
                "kinfoGuid": "8cf6ecf8-35db-4064-adc2-cf5b1dba48db",
                "categoryName": "分类不明确",
                "visitTimes": 23
            },
            {
                "publishTime": "2023-01-28 10:12:45",
                "kinfoContent": "同时参加基本医疗保险，个人购买商业保险的，如何报销？答：基本医保报销后凭医保报销凭证到商业保险再报销。",
                "kinfoName": "同时参加基本医疗保险，个人购买商业保险的，如何报销",
                "ispublic": "true",
                "kinfoGuid": "e6ef8994-04b8-4d5a-a37b-03466fa96f3d",
                "categoryName": "职工医疗保险",
                "visitTimes": 28
            },
            {
                "publishTime": "2023-01-28 10:05:39",
                "kinfoContent": "为深入优化营商环境，进一步提升服务效能，沙洋县公安局15个户籍服务窗口均已搬至各地政务服务中心。沙洋县公安局户籍出入境窗口，地址：沙洋镇启林大道46号政务服务中心一楼，咨询电话：0724-8562099。沙洋水陆派出所户籍室窗口，地址：沙洋镇政府洪岭大道南24号，咨询电话：0724-8550029。洪岭派出所户籍窗口，地址：沙洋镇一鸣路中段（滨江新区退役军人服务站）咨询电话：0724-8561200。后港水陆派出所户籍窗口，地址：后港镇西湖路1号便民服务大厅（西湖花苑小区旁），咨询电话：07248524199。十里铺派出所户籍窗口，地址：十里铺镇仙羽大道296号便民服务大厅，咨询电话：0724-8614110。沈集派出所户籍窗口，地址：沈集镇文卫路7号便民服务大厅，咨询电话：0724—2433339。官垱派出所户籍窗口，地址：官垱镇三农服务中心文卫路83号，咨询电话：0724-8501016。拾回桥派出所户籍窗口，地址：拾回桥镇工商街224号，咨询电话：0724-8633288马良水陆派出所户籍窗口，地址：马良镇襄河大道15号便民服务大厅（马良镇司法所旁），咨询电话：0724-8531023。毛李水陆派出所户籍窗口，地址：毛李镇凤灵三街46号便民服务大厅，咨询电话：0724-8809017。五里铺派出所户籍窗口，地址：五里铺镇得胜路84号镇政府便民服务大厅107室，咨询电话：18572661234。曾集派出所户籍室窗口，地址：曾集镇光明路138号便民大厅(曾集镇人力资源和社会保障服务中心)，咨询电话：0724-2469004。高阳派出所户籍窗口，地址：高阳镇向阳大道234号便民服务大厅，咨询电话：0724-8511236。李市派出所户籍窗口，地址：李市镇金牛路1号便民服务大厅，咨询电话：0724-8549119。纪山派出所户籍室窗口，地址：纪山镇金牛路23号镇政府便民服务大厅，咨询电话:0724-8699013。",
                "kinfoName": "沙洋县出入境业务在哪里办理，电话多少？",
                "ispublic": "true",
                "kinfoGuid": "4fa23b7d-e88e-499d-996f-db14ae2e1997",
                "categoryName": "出入境服务",
                "visitTimes": 784
            },
            {
                "publishTime": "2023-01-28 10:05:28",
                "kinfoContent": "职工医保个人应缴基本医疗保险费核定按照上年度荆门市社平工资为统一缴费基数，在职人员位8%，个人2%，退休人员8%进行核定。",
                "kinfoName": "职工医保个人核定",
                "ispublic": "true",
                "kinfoGuid": "2714390f-7720-416d-afec-ba3443f8618f",
                "categoryName": "职工医疗保险",
                "visitTimes": 23
            },
            {
                "publishTime": "2023-01-28 09:46:25",
                "kinfoContent": "化肥中磷（P2O5）在植物体内参与光合作用、呼吸作用、能量储存和传递、细胞分裂、细胞增大和其他一些过程。磷能促进早期根系的形成和生长，提高植物适应外界环境条件的能力，有助于植物耐过冬天的严寒。磷能提高许多水果、蔬菜和粮食作物的品质。磷有助于增强一些植物的抗病性。磷有促熟作用，对收获和作物品质是重要的。磷对植物营养有重要的作用。植物体内几乎许多重要的有机化合物都含有磷。总之，在施肥之前最好请专业人员或专业公司进行现场测土配方来达到适量用肥。",
                "kinfoName": "化肥中磷（P2O5）对作物的作用和影响？",
                "ispublic": "true",
                "kinfoGuid": "45e4484d-62be-437b-b3ea-6599095effcf",
                "categoryName": "卫生医疗知识",
                "visitTimes": 44
            },
            {
                "publishTime": "2023-01-28 09:29:54",
                "kinfoContent": "散装即食食品是指提供给消费者可直接食用的非预包装食品（含预先包装但需要计量称重的散装即食食品）。散装即食食品分为热处理散装即食食品、部分或未经热处理的散装即食食品、其他散装即食食品三类。",
                "kinfoName": "什么是散装即食食品？散装即食食品分为哪几类？",
                "ispublic": "true",
                "kinfoGuid": "0ffaee4f-7bf4-45b4-a2cb-8bad28d5edec",
                "categoryName": "商品质量管理",
                "visitTimes": 10
            },
            {
                "publishTime": "2023-01-28 09:29:54",
                "kinfoContent": "报废机动车回收企业对回收的报废机动车，应当向机动车所有人出具《报废机动车回收证明》，收回机动车登记证书、号牌、行驶证，并按照国家有关规定及时向公安机关交通管理部门办理注销登记，将注销证明转交机动车所有人。",
                "kinfoName": "报废机动车需要办理哪些手续？",
                "ispublic": "true",
                "kinfoGuid": "faf78c52-156a-486b-8977-6593c077ef59",
                "categoryName": "机动车管理",
                "visitTimes": 39
            },
            {
                "publishTime": "2023-01-28 09:29:03",
                "kinfoContent": "1.具有企业法人资格；2.具有符合环境保护等有关法律、法规和强制性标准要求的存储、拆解场地，拆解设备、设施以及拆解操作规范；3.具有与报废机动车拆解活动相适应的专业技术人员。",
                "kinfoName": "取得报废机动车回收资质认定，需要具备哪些条件？",
                "ispublic": "true",
                "kinfoGuid": "aa8e8718-b6c7-4825-8d8c-dc36c77203b3",
                "categoryName": "大气污染",
                "visitTimes": 4
            },
            {
                "publishTime": "2023-01-20 11:21:31",
                "kinfoContent": "申请赴港澳地区签注所需材料（一）参加旅游团赴香港或者澳门旅游的，申请“团队旅游”签注，并提交下列材料：1、中国公民出入境证件申请表2、往来港澳通行证（二）开放赴港澳个人旅游城市的居民赴香港或者澳门旅游，申请“个人旅游”签注，并提交下列材料：1、中国公民出入境证件申请表2、往来港澳通行证（三）赴香港或者澳门探望配偶、父母、配偶的父母、子女、子女的配偶、兄弟姐妹、（外）祖父母或者（外）孙子女的，申请“探亲”签注，并提交下列材料：1、中国公民出入境证件申请表2、往来港澳通行证3、能证明相应亲属关系的下列材料之一：结婚证、《出生医学证明》、户口簿、公安派出所证明、亲属关系公证书。4、亲属在香港或者澳门定居的，提交亲属的香港或者澳门居民身份证、港澳居民来往内地通行证；亲属是外国籍的，提交亲属的香港或者澳门永久性居民身份证、外国护照。亲属在境外无法提交材料原件的，提交复印件。亲属在香港长期居住的，提交亲属的香港居民身份证、有效期一年以上的有效香港进入许可，以及往来港澳通行证或者护照。亲属在境外无法提交材料原件的，提交复印件。亲属在香港就业、就学的，提交亲属的香港进入许可，以及往来港澳通行证或者护照。亲属在境外无法提交材料原件的，提交复印件。亲属在澳门长期居住的，提交亲属的澳门居民身份证或者澳门特别逗留证，以及往来港澳通行证或者护照。亲属在境外无法提交材料原件的，提交复印件。亲属在澳门就业的，提交澳门主管部门批准亲属在澳门就业的证明文件，以及往来港澳通行证或者护照。亲属在境外无法提交材料原件的，提交复印件。亲属在澳门就学的，提交亲属的澳门高校录取通知书或者在学证明书，以及往来港澳通行证或者护照。亲属在境外无法提交材料原件的，提交复印件。（四）内地企业机构人员、个体工商户经营者赴香港或者澳门从事商务活动的，申请“商务”签注，并提交下列材料：1、中国公民出入境证件申请表2、往来港澳通行证3、工商营业执照副本或者外国（地区）企业常驻代表机构登记证4、企业机构人员还需提交企业机构为本人交纳社会保险的凭证、企业机构出具的赴港澳商务活动的说明。企业机构人员申请多次有效商务签注的，须事先在所在地公安机关出入境管理部门登记备案。（五）赴香港或者澳门就学、就业、培训、居留、随任或者作为受养人依亲的，申请“逗留”签注，并提交下列材料：1、中国公民出入境证件申请表2、往来港澳通行证3、赴香港就学、就业、培训、居留、随任或者作为受养人赴香港依亲的，提交香港入境事务处出具的进入许可。通过劳务经营公司申请赴香港就业的，还需提交内地商务主管部门出具的《对香港特别行政区劳务合作项目审核表》。逗留签注有效期届满需继续申请逗留签注的，提交香港入境事务处出具的延期许可。赴澳门就学的，提交澳门高等教育辅助办公室出具的《确认录取证明书》及澳门高等院校录取通知书。逗留签注有效期届满需继续申请逗留签注的，提交澳门高等院校出具的在学证明。赴澳门就业的，提交澳门治安警察局出入境事务厅或者澳门人力资源办公室、澳门社会文化司出具的批准文件。通过劳务经营公司申请赴澳门就业的，还需提交内地商务主管部门出具的《对澳门特别行政区劳务合作项目审核表》。逗留签注有效期届满，需继续申请逗留签注的，提交澳门治安警察局出入境事务厅出具的确认函件，或者澳门人力资源办公室、澳门社会文化司出具的批准文件。赴澳门就业人员的亲属赴澳门居留的，提交澳门治安警察局出入境事务厅出具的批准通知书。赴澳门随任的，提交中央人民政府驻澳门特别行政区联络办公室人事部出具的《驻澳门内派人员未成年子女随任身份证明表》。（六）赴香港或者澳门治病、奔丧、探望危重病人、诉讼、应试、处理产业、学术交流的，申请“其他”签注，并提交下列材料：1、中国公民出入境证件申请表2、往来港澳通行证3、与上述事由相关的证明材料",
                "kinfoName": "申请赴港澳地区签注所需材料",
                "ispublic": "true",
                "kinfoGuid": "3c10170e-30ba-47fc-b5dd-fd63fbdcdfd4",
                "categoryName": "出入境服务",
                "visitTimes": 134
            },
            {
                "publishTime": "2023-01-20 11:16:46",
                "kinfoContent": "申请往来港澳通行证所需材料（一）中国公民出入境证件申请表（二）居民身份证（三）符合《出入境证件相片照相指引》标准的相片",
                "kinfoName": "申请往来港澳通行证所需材料",
                "ispublic": "true",
                "kinfoGuid": "50509c22-a9f7-4fc4-bd66-f6c53e972109",
                "categoryName": "出入境服务",
                "visitTimes": 90
            },
            {
                "publishTime": "2023-01-20 11:14:46",
                "kinfoContent": "一、申请普通护照所需材料（一）中国公民出入境证件申请表（二）居民身份证（三）符合《出入境证件相片照相指引》标准的相片",
                "kinfoName": "申请普通护照所需材料",
                "ispublic": "true",
                "kinfoGuid": "cc583d4a-aee7-448f-ac8a-063896eb7d33",
                "categoryName": "出入境服务",
                "visitTimes": 106
            },
            {
                "publishTime": "2023-01-20 11:04:43",
                "kinfoContent": "畜禽规模养殖污染防治条例　第十一条　禁止在下列区域内建设畜禽养殖场、养殖小区：　　（一）饮用水水源保护区，风景名胜区；　　（二）自然保护区的核心区和缓冲区；　　（三）城镇居民区、文化教育科学研究区等人口集中区域；　　（四）法律、法规规定的其他禁止养殖区域。",
                "kinfoName": "畜禽规模养殖禁养区怎么划分",
                "ispublic": "true",
                "kinfoGuid": "c330f49a-988c-4626-84bc-c11581fc48a5",
                "categoryName": "环境执法",
                "visitTimes": 19
            },
            {
                "publishTime": "2023-01-20 11:00:30",
                "kinfoContent": "湖北省畜牧条例第四条县级以上人民政府畜牧兽医行政主管部门负责编制本行政区域内畜牧业发展规划，报本级人民政府批准实施；畜牧业发展规划应当统筹考虑国土资源利用、环境承载能力以及畜禽养殖污染防治要求，并符合环境保护规划。　　县级以上人民政府畜牧兽医行政主管部门依法对畜禽繁育、饲养、经营、运输、屠宰、遗传资源保护利用、疫病防治、养殖废弃物无害化处理及综合利用等活动实施监督管理，并提供指导和服务。　　县级以上人民政府有关行政主管部门按照职责分工，做好畜牧业相关工作。　　乡（镇）人民政府、街道办事处，应当做好本辖区内畜牧业工作。",
                "kinfoName": "畜牧养殖哪里管",
                "ispublic": "true",
                "kinfoGuid": "cafecdc9-cb10-4143-ba14-bc926c480056",
                "categoryName": "环境执法",
                "visitTimes": 17
            }
        ]
    }
}