{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "符合我市主导产业发展规划的企业投产后，前3年按缴纳企业所得税和增值税地方实得财力的100%给予奖励，后3年按缴纳企业所得税和增值税地方实得财力的50%给予奖励。",
                "kinfoName": "税收贡献奖励",
                "kinfoGuid": "4a2729b8-326f-49c2-ade7-d086a07b9b95",
                "categoryName": "惠企政策",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "每年9月至12月为城乡居民医保集中参保缴费期，新参保居民凭身份证到村、社区或医保经办服务窗口办理参保登记，续保居民直接到工行、中行、农业银行和邮政储蓄网点或通过湖北税务APP、鄂汇办APP缴费；参保缴费可以由子女凭父母身份证在银行网点或通过湖北税务APP、鄂汇办APP进行代缴。",
                "kinfoName": "什么时间是集中参保缴费期？在哪里办理参保登记、缴费？可以让子女帮忙办理吗？如何办？",
                "kinfoGuid": "4aacaf93-7afa-42e7-ae09-b13e1728f1ac",
                "categoryName": "居民医疗保险",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "（一）《荆门市中心城区控违拆违工作方案》荆办发〔2015〕18号1.工作要求及目标：中心城区控违拆违工作按照“市级主导、区为主体、属地管理、部门协作、依法行政、稳步推进”的原则，分类处置违法建设，做到应拆尽拆，形成高压态势，逐步建立起科学有序的长效管理机制，严格控制新增违建，确保违法建设零增长。2.部门职责市城管委（控违办）：对各区各部门控违拆违工作实施组织、指导、协调、考核。市住建局：依法查处违法施工资质管理、盗用或转供城市公共供水的违法行为；对已建成的违法建设，不得受理和办理报装天然气手续，对已开通天然气报装手续和已开通天然气的违法建设，不得予以供气；对参与违建的具有执业职格的人员和建筑企业，严格实行不良行为记录，直至吊销职业资格证书或资质证书；督促商品混凝土生产经营企业停止向违建项目供应商品混凝土；依法查处城区河道管理范围内违法建设行为；依法查处违反规定进行房地产开发和交易的行为。市交通运输局：依法查处位于公里两侧建筑控制区内的违法建设。市水利和湖泊局：依法查处侵占河道、干渠沿线两侧控制区内的违法建设。市自然资源和规划局：负责对集体土地上的违法建设进行认定并提出处理意见；依法对单位和个人土地使用情况进行监管；做好土地收储工作；依法严厉查处各类违法建设行为；负责对国有土地上的违法建设进行认定并提出处理意见；负责对规划审批后的建设项目进行监管巡查；对尚可采取改正措施消除对规划实施的影响的违法建设，在行政处罚完毕后，依法完善相关手续。市园林服务中心：依法查处占用绿地、损绿毁绿、破坏绿化设施等违法建设行为。各区政府（管委会）：按照属地管理原则，负责本行政区域内违法建设处置工作。成员单位共同职责：按照守土有责的原则，控制本单位土地上的违法建设。（二）《荆门市城市管理条例》第二十五条：建设项目应当取得建设工程规划许可证或者乡村建设规划许可证，并按照建设工程许可证、乡村建设规划许可证的规定进行建设。对于已经取得建设工程规划许可证或者乡村建设规划许可证，办结竣工备案手续并交付使用的建筑物，任何单位和个人未经批准不得进行下列建设行为：（一）下挖建筑物底层地面；（二）在外墙面开门、开窗或者改变原有门窗位置、大小；（三）封堵建筑物公共区域；（四）改变菜市场、停车场、住房等建筑物的使用性质、主体结构、层数和面积。第四十六条：规划部门应当对未取得建设工程规划许可证、乡村建设规划许可证或者未按照建设工程规划许可证、乡村建设规划许可证规定建设的行为进行核实认定。对认定为违法建设行为的，应当区分是否可以采取改正措施消除对规划实施影响的情形。第六十六条：违反本条例第二十五条规定，进行违法建设活动的，由城市管理部门或者乡、民族乡、镇人民政府，按照《中华人民共和国城乡规划法》第六十四条、第六十五条、第六十八条的规定进行处罚。规划部门对经规划许可未完成竣工备案的建设项目，按照谁审批谁负责监管的原则，由规划部门监管。各区城管部门对未取得规划许可或经规划部门移交的违法建设行为线索行使相对集中行政处罚和行政强制。（三）《荆门市中心城区控违拆违工作问责实施办法（试行）》荆办发〔2016〕47号第二条：本办法适用于全市各级党政机关、事业单位及其工作人员，人民团体、国有企业及其党员干部，社区（村）主要负责人。第三条：本办法所称违法建设（行为），是指在中心城区规划控制区范围内，未经建设、国土、规划等行政主管部门批准或违反建设审批规定的建设项目，未按规定取得有关建设许可证的建设行为。第五条：各部门（单位）对本系统控违拆违工作负有监督和管理职责。第七条：东宝区、掇刀区人民政府，漳河新区、荆门高新区管委会是本行政区域内控违拆违工作的责任主体，对主要负责人、分管负责人、直接责任人实行问责。第九条：各级党政机关、事业单位工作人员，人民团体、国有企业中的党员、社区（村）主要负责人，按照有关规定实行问责。（四）《市人民政府办公室关于加强荆门城区三环线沿线规划建设管控工作的通知》荆政办发〔2017〕33号1.管控范围荆门城区三环线内规划控制范围380平方公里，三环线60米规划红线内全域、外侧500米范围内为规划管控区，三环线60米规划红线两侧各200米范围内为禁建区和限建区（涉及三区及沙洋县、钟祥市）。2.工作措施建立市、区（县、市）、镇、村四级巡查管控体系，对三环线沿线管控区域实行全面监管。各有关地区要按照“守土有责、守土负责、守土尽责”的要求，认真落实主体责任，加强日常监管，坚决杜绝三环线沿线新增违法建设。严厉打击三环线沿线各类违法建设行为，市城管局、市国土资源局、市交通运输局、市城乡规划局和各有关地区要联合组织开展三环线沿线用地及建设专项清理整顿，对各类违法建筑分类、限时进行处置。（五）《关于进一步完善中心城区控违拆违工作机制的意见》荆控发〔2017〕4号（六）《关于加强中心城区控违拆违巡查管控工作的通知》荆控发〔2019〕2号（七）《中心城区建设项目违规开挖查处联动机制联席会议备忘录》",
                "kinfoName": "我市违法建设查处有哪些法规政策",
                "kinfoGuid": "4dc8cec8-daf9-462b-b1a5-cd01803c6d8e",
                "categoryName": "违规建设管理",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "申请条件：1、在从事计划生育技术服务的机构施行了计划生育手术；2、按《计划生育手术并发症鉴定管理办法（试行）》鉴定为三级以上的并发症；3、并发症尚未治愈或尚未康复。并发症人员已治愈、康复或死亡的、终止特别扶助。办理流程：登陆“湖北省政务服务网”，搜索“计划生育手术并发症特别扶助”，根据您所在的区域选择办理地点，下载申请表，填写好后申请即可，9个工作日内办结。",
                "kinfoName": "计划生育手术并发症特别扶助如何申请？有什么要求？",
                "kinfoGuid": "4e51b096-c043-4250-9a80-e5c08e26edd6",
                "categoryName": "计生奖励",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "长期在中国居住的外藉人员可以参加医保。仅需提供有效身份证件即可办理参保登记。",
                "kinfoName": "长期在中国居住的外藉人员能不能参加医保？需要哪些证明资料？",
                "kinfoGuid": "4e9a5206-0a12-46bc-ac1e-58f398ba4aea",
                "categoryName": "居民医疗保险",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "农村低收入人口等特殊人员原则上由相关部门进行资助参保，特殊情况也可在统筹区域外参保。",
                "kinfoName": "农村低收入人口等特殊类别人员能不能在统筹区域外参保？",
                "kinfoGuid": "4f240ea0-0103-40e0-82a6-d4f7f2a0edef",
                "categoryName": "居民医疗保险",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "主要有《部分商品修理更换退货责任规定》《家用汽车产品修理更换退货责任规定》《移动电话机商品修理更换退货责任规定》《固定电话机商品修理更换退货责任规定》《农业机械产品修理、更换、退货责任规定》《微型计算机商品修理更换退货责任规定》《家用视听商品修理更换退货责任规定》。",
                "kinfoName": "家用视听商品修理更换退货责任规定",
                "kinfoGuid": "51e464e5-119d-4fe8-94f4-f68721cc157e",
                "categoryName": "商品质量管理",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "判断优质菌种的标准有：“齐、白、浓、匀、香”五个字，即菌丝洁白、浓密、均匀、整齐，具有芳香味。不带杂菌和害螨等有害生物。优质菌种恢复快、生长迅速、抗逆性、适应性强，有利于香菇高产、优质。",
                "kinfoName": "香菇优质菌种感官判断的标准是什么？",
                "kinfoGuid": "529b8a43-62f1-4036-851d-293ba1e1d445",
                "categoryName": "农资农技",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "东宝市场监管局投诉电话：6081315",
                "kinfoName": "东宝市场监管局投诉电话",
                "kinfoGuid": "52c94bd5-a926-4045-a024-b063840e3de8",
                "categoryName": "惠企政策",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "依据《无证无照经营查处办法》第五、六、七条规定：一是经营者未依法取得许可从事经营活动的，由法律、法规、国务院规定的发证部门予以查处。二是经营者未依法取得营业执照从事经营活动的，由市场监管部门予以查处。三是经营者未依法取得许可且未依法取得营业执照从事经营活动的，由法律、法规、国务院规定的发证部门予以查处。依据《无证无照经营查处办法》第十三条　从事无照经营的，由工商行政管理部门依照相关法律、行政法规的规定予以处罚。法律、行政法规对无照经营的处罚没有明确规定的，由工商行政管理部门责令停止违法行为，没收违法所得，并处1万元以下的罚款。",
                "kinfoName": "无照经营，如何查处？",
                "kinfoGuid": "53ba1096-dff4-49d1-b024-6d5bba912929",
                "categoryName": "商品销售市场监管",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "针对当前面临的农产品质量安全新问题和新要求，需要提出具有实践基础的创新制度和解决方案，以强化农产品质量安全依法监管的手段。经过前期各地试点发现，为更有力地推进合格证制度，切实做到有法可依，将合格证制度写入《农产品质量安全法》势在必行。食用农产品合格证作为未来的监督管理工具之一，有必要上升到法律层面固化下来，以便规定各种情形下出具合格证的法律义务和责任。若检测发现不合格农产品，则说明生产环节、收贮运环节或销售环节可能出现了问题，有些可能是故意而为，有些可能是尚不知晓的风险，有些可能是自身无力防范的风险，这其中既涉及诚信问题，也涉及能力问题，都必须依据法律规定进行酌情处置。因此，要以新一轮《农产品质量安全法》修订为契机，尽快将其纳入法律规定中，明确农产品合格证的法律地位，并作为《农产品质量安全法》的基本制度之一，通过颁布实施《食用农产品合格证管理办法》，为依法实施农产品合格证管理制度提供有效的法制保障，这既是规范农产品合格证管理工作、完善农产品生产经营行为的有效方式，也是规范农产品质量安全监管执法行为、健全监管长效机制的客观需要。",
                "kinfoName": "试行食用农产品合格证制度系列解读问题7：合格证后续是否将纳入《农产品质量安全法》中？",
                "kinfoGuid": "545a258d-7344-4011-81ba-9b6ea72434e8",
                "categoryName": "农产品管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "提交材料名称及申报方式要求：1.《特种设备安装改造维修许可申请书》网上盖公章、填写完整、不可漏项；2.依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章；3.申请单位的质量管理手册网传盖公章。",
                "kinfoName": "特种设备安装、改造、维修单位资质许可（首次申请）所需材料",
                "kinfoGuid": "55dc4561-fcea-469c-888f-c238f7675283",
                "categoryName": "证照办理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "在这方面，我们做了相关探索，去年进行了瓜-稻-菇模式探索，即在水稻收获后，种一季大球盖菇，不影响西瓜移栽。这种模式基本上是成功的，每亩可增收4000元左右，但是种出的大球盖菇收获太集中，销路没找好，所以暂停一年。另一种就是大棚西瓜-中稻-薹用油菜高效种植模式，这种模式今年较成功，一亩地可增加3000元左右的收入。大棚西瓜栽培技术在此就不介绍了，在中稻与薹用油菜技术上要强调几点：一是中稻栽培上要注意选好品种、适期播种、适宜密度。品种要选择早熟优质的品种，于5月下旬至6月5日前播种育秧，抛秧栽培方式于5月下旬播种育秧，每亩用种量3.5-4.0公斤；机插秧栽培方式于6月1-5日播种育秧，每亩用种量4.0-5.0公斤。放置机插秧苗的苗田，不施肥，防好苗期病虫害，控制好苗高。水稻栽前亩施生物有机肥100公斤，不施或少施化肥，灌水旋耕整地。抛秧方式每亩抛栽1.8万穴，每穴4-5粒谷苗；机插秧方式机插行距25cm、株距12cm，每亩插2-2.2万穴，每穴5-6粒谷苗。水分管理同普通栽培大田。二是薹用油菜栽培上注意品种选择、施足肥、播好种。薹用油菜品种选择大地95或狮山油菜苔。每亩用种量0.3-0.4公斤，亩施生物有机肥100公斤、高氮中磷中钾复合肥20公斤。厢宽（带一条沟）2.0米，机播或人工撒播。抽薹并现蕾后，于薹高达到25厘米以上摘薹，摘薹长度10-20厘米。",
                "kinfoName": "漳河新区的刘伟西瓜合作社的瓜-稻轮作模式效益高，但水稻收获至西瓜移栽有近4个月的空闲期，如何利用好这个空闲期再次增收？",
                "kinfoGuid": "55f06b39-40f2-42f9-8fa5-286b2428e27d",
                "categoryName": "农资农技",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "合格证必须坚持生产者开具。合格证由生产者在自控自检的基础上自行开具，目的是压实主体责任，政府部门和检测机构决不能代替和背书。在操作上虽然是简单的填写、打勾、签名或主体盖章，但不要小看了这几个勾，代表了生产者的诚信和自律，生产者要庄严的打勾，打勾时要想到责任和诚信。不能在合格证上加盖政府或农业农村部门或检测部门公章，如有需要可单独附上相关说明或检测报告。",
                "kinfoName": "试行食用农产品合格证制度系列解读问题4：合格证的开具主体是什么（合格证上是否需要政府或农业农村部门或检测部门盖章）？",
                "kinfoGuid": "5674b5b6-5f48-4d72-b6d1-d3b3f080576e",
                "categoryName": "农产品管理",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "气象灾害，一般包括天气、气候灾害和气象次生、衍生灾害。天气、气候灾害，是指因台风(热带风暴、强热带风暴)、暴雨(雪)、雷暴、冰雹、大风、沙尘、龙卷、大(浓)雾、高温、低温、连阴雨、冻雨、霜冻、结(积)冰、寒潮、干旱、干热风、热浪、洪涝、积涝等因素直接造成的灾害。气象次生、衍生灾害，是指因气象因素引起的山体滑坡、泥石流、风暴潮、森林火灾、酸雨、空气污染等灾害。",
                "kinfoName": "《中华人民共和国气象法》规定的气象灾害有那些？",
                "kinfoGuid": "5816af8e-7247-4186-bf73-267660a808cf",
                "categoryName": "气象服务",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "农药用药纠纷的种类大体可分为以下四种：一是防治效果不好；二是农作物发生药害；三是人畜中毒事故；四是环境污染事故。在这四类纠纷投诉中，尤以农作物药害纠纷最为突出。当出现农药用药纠纷时，经营者、使用者为保护自身合法权益，采取的处理措施大体相同。1.双方沟通协商解决发生农作物药害纠纷时，农药经营者要及时到用药现场查看药害表现及损害程度，了解农药使用者购买使用农药的具体情况（包括农药品种、适用作物范围、使用时期、使用剂量等），农药使用者应当客观告知具体情况；农药经营者应当根据药害情况，向农药使用者提出减轻药害、降低或挽回损失的补救措施；双方共同对现场情况进行拍照或录像；若导致药害的原因明确，双方就损失按照过错责任原则协商处理。2.农药执法机构调查处理发生药害纠纷，双方争执不下、不能协商处理，双方当事人或者一方可申请农药执法机构调查处理。农药执法机构应当受理申请并及时开展相关调查。一是了解销售、购买、使用的农药产品，农药适用作物范围、使用时期、使用剂量等以及购买使用环节的相关证据；二是对药害的表现及损害情况进行客观记录；三是核查农药产品来源及生产经营合法性，若需要进行产品质量检验鉴定的，作抽样送检；四是在此基础上分析药害产生的原因及纠纷双方各自的责任；五是在双方当事人同意的情况下，组织调解，若调解能达成协议，按协议处理纠纷。3.民事诉讼处理以上两种方法都不能解决纠纷，当事人可以向当地法院提起民事诉讼，当事人也可以不经过上述途径直接向法院提起民事诉讼，请求人民法院裁决。打官司就是打证据，若农药使用者主张导致损害的原因是农药问题而请求赔偿，就必须准备农药购买凭证、农药产品包装标签、农药使用说明、农药经营者推荐的使用方法、农药产品性能介绍资料、农药使用后产生药害的照片或录像等证明材料、农药产品检测报告、造成损害的事实依据等证据。同时，农药执法机构所作的相关调查、分析鉴定意见或者结论均可作为诉讼证据提交。",
                "kinfoName": "当出现农药用药纠纷时，农药经营者和使用者应采取哪些措施保护自己的合法权益？",
                "kinfoGuid": "59384f5c-e53a-4187-a810-e288613aa48d",
                "categoryName": "农资农技",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "填写申请表（附二级以上医院诊断证明、出院小结、相关病史及检查结果或最近1年的门诊病历及三级医院、人民医院检查结果）↓专科医师/专家或科主任双签字初审↓医院医保办确认盖章↓受理申请资料（医保服务窗口）↓体检复查↓专家鉴定↓审核确认↓发放就诊购药凭证（医保服务窗口）↓定点医院或药店就诊购药荆门市基本医疗保险门诊慢特病病种待遇认定申请表.doc",
                "kinfoName": "荆门市门诊特殊慢性病申办流程",
                "kinfoGuid": "594fec26-fab0-49bf-a459-9c4c4dbfbdb6",
                "categoryName": "居民医疗保险",
                "visitTimes": 69
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "1、负责组织开展全市动物疫病监测与流行病学调查工作；2、承担重大动物疫病诊断、疫情分析、预报、预警及疫情报告工作；3、研究并提出重大动物疫病防控技术和动物地方病防治方案；4、负责全市动物疫病防控工作的技术指导、技术培训、科普宣传。电话：0724-2337527",
                "kinfoName": "市动物疫病预防控制中心主要职能介绍及联系方式",
                "kinfoGuid": "59bf0279-0a7b-41ec-845d-3f7ad35528e7",
                "categoryName": "机构职能",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "湖北省政府批准公布11处全国重点文物保护单位文物保护规划，其中我市有3处上榜，分别是龙王山遗址保护规划、钟祥文风塔保护规划、中共鄂豫边区委员会旧址保护规划。",
                "kinfoName": "荆门3处“国保”文物保护规划获批公布",
                "kinfoGuid": "5b53ee52-8a2f-40ff-919d-a0ad3ccf6b40",
                "categoryName": "景区管理",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:02",
                "kinfoContent": "共同生活的家庭成员包括：　　1、配偶；　　2、未成年子女；　　3、已成年但不能独立生活的子女，包括在校接受全日制本科及以下学历教育的子女；　　4、其他具有法定赡养、扶养、抚养义务关系并长期共同居住的人员。下列人员不计入共同生活的家庭成员：1、连续三年以上（含三年）脱离家庭独立生活的宗教教职人员；2、与家庭失去联系满二年的人员；3、被宣告失踪人员；4、现役军人中的义务兵；5、在监狱内服刑、在戒毒所强制隔离戒毒或者宣告失踪人员；6、老年人和重度残疾人、重病患者共同生活的家庭中有经济收入来源的70岁以上的老年人；7、县级以上人民政府民政部门根据有关原则和程序认定的其他人员。",
                "kinfoName": "共同生活的家庭成员指哪些？",
                "kinfoGuid": "5de87d4a-1d9e-4aaf-a02e-b7adafb79f06",
                "categoryName": "低保特困",
                "visitTimes": 7
            }
        ]
    }
}