{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-09-26 14:48:30",
                "kinfoContent": "(一)不可抗力，但因不可抗力造成的保价的给据邮件的损失除外;(二)所寄物品本身的自然性质或者合理损耗;(三)寄件人、收件人的过错。",
                "kinfoName": "邮政企业对什么原因造成的给据邮件损失不承担赔偿责任？",
                "ispublic": "true",
                "kinfoGuid": "1716cd73-2346-4323-a304-21967475614a",
                "categoryName": "邮政快递管理",
                "visitTimes": 12
            },
            {
                "publishTime": "2022-09-26 11:51:23",
                "kinfoContent": "残疾人证的评定申请人持《申请表》、《评定表》、居民身份证原件、病历资料等所需相关材料到指定定点医疗机构进行残疾评定。定点医院鉴定科室要有评残指示牌，评定医师对申请人身份信息核实后，进行残疾评定，严格按物价部门收费标准，一般情况不得随意增加检查项目，如确需增加检查项目的，须经申请人同意签字并做好谈话记录。评定医师严格按照国家残疾评定标准讨论研究，填写评定表(需写出明确的残疾类别和等级)，由2名医师签字后，交由正和法医司法鉴定所综合评定并加盖公章。",
                "kinfoName": "残疾人证的评定",
                "ispublic": "true",
                "kinfoGuid": "4330118c-4d38-438d-ab6a-97ff83276766",
                "categoryName": "社会救助",
                "visitTimes": 115
            },
            {
                "publishTime": "2022-09-26 11:50:50",
                "kinfoContent": "(一)平常邮件。指收寄时不给收据,处理时不登记,投递时不需收件人签收,不接受查询,非邮政企业故意或重大过失造成损失也不承担赔偿责任的邮件。(二)给据邮件。指收寄时给收据,处理时进行登记,投递时需收件人签收,并接受寄件人查询及承担赔偿责任的邮件。",
                "kinfoName": "邮件按处理手续分为哪两类邮件？",
                "ispublic": "true",
                "kinfoGuid": "1b8f9b77-73de-469e-9836-f97940280c3e",
                "categoryName": "邮政快递管理",
                "visitTimes": 10
            },
            {
                "publishTime": "2022-09-26 11:50:38",
                "kinfoContent": "(一)完整、准确、清楚地填写邮件详情或者快递运单，包括寄件人、收件人的姓名、地址、电话、交寄物品的名称、类别、数量等信息，确保填写内容的真实、有效；(二)按照邮政企业、快递企业的要求妥善封装邮件、快件，防止内件散落、丢失、损毁，或者污染、损毁其他邮件、快件;(三)按照法律、行政法规的规定出示身份证件或者其他书面凭证，并确保身份证件或者书面凭证的真实性；(四)其他应当履行的义务。",
                "kinfoName": "用户交寄邮件、快件，应当遵守国家关于禁止寄递、限制寄递物品的规定，并需要履行哪些义务？",
                "ispublic": "true",
                "kinfoGuid": "8f15d5fd-5955-4ca6-891a-2092608b82d3",
                "categoryName": "邮政快递管理",
                "visitTimes": 10
            },
            {
                "publishTime": "2022-09-26 08:26:10",
                "kinfoContent": "9月3日，我市发布《关于荆门市长江流域重点水域禁捕的通告》，决定从即日（9月3日）起，对我市长江流域重点水域实行禁捕。此次禁捕范围包括汉江荆门段水域，上游至钟祥市与宜城市交界的流水沟镇易家湖江段、下游至沙洋县与潜江市交界的李市镇蔡咀江段。7个国家级水产种质资源保护区：汉江钟祥段鳡鳤鯮鱼、汉江沙洋段长吻鮠瓦氏黄颡鱼、钟祥市南湖黄颡鱼乌鳢、沙洋县长湖鲌类、京山市惠亭水库中华鳖、东宝区钱河鲶、东宝区沙滩河中华刺鳅乌鳢保护区。汉江荆门干流实行常年禁捕，禁捕时间暂定为10年，各县（市、区）人民政府此前发布施行全面禁捕的7个国家级水产种质资源保护区，禁捕时间从其规定。▶在禁捕范围内严禁电鱼、毒鱼、炸鱼;▶禁止使用“迷魂阵”、“拦江网”“地笼”等禁用渔具和捕捞方法;▶禁止一人多杆、一线多钩、多线多钩垂钓，禁止使用视频装置等各类探鱼设备以及船艇、排筏等水上漂浮物进行垂钓;▶禁止收购、加工、运输、销售、食用禁捕水域的非法渔获物;▶禁捕水域禁止所有生产性捕捞，因育种、科研、监测等需要捕捞的，应按有关规定报批后实施。《通告》要求，各县（市、区）人民政府要切实履行属地责任，在禁捕水域开展常态化巡查等执法活动。凡违反本通告的，依法予以处罚；涉嫌犯罪的，移送司法机关追究刑事责任。禁捕过程中，鼓励广大群众劝阻、制止和举报非法捕捞、违规垂钓行为。举报电话：市公安局:110;市农业农村局:0724一6814179;市市场监督管理局:0724一12315;市交通运输局:0724--2490079。",
                "kinfoName": "我市长江流域重点水域实行禁捕吗？",
                "ispublic": "true",
                "kinfoGuid": "f779a12b-4796-4fc7-8e85-16ecad062e9e",
                "categoryName": "环境执法",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-09-26 08:24:44",
                "kinfoContent": "空气中甲醛的来源主要包括：1.用作护墙板、天花板等装饰材料的各类脲醛树脂胶人造板，比如胶合板、细木板、纤维板和刨花板等；2.含有甲醛成分并有可能向外界散发的装饰材料，比如贴墙布，贴墙纸，油漆和涂料等；3.有可能散发甲醛的室内陈列及生活用品，比如家具、化纤地毯和泡沫塑料等；4.燃烧后会散发甲醛的某些材料，比如香烟及一些有机材料。5.有些芳香剂、杀蚊液也含有甲醛成分。另外白挺或免烫的衣物尤其是有些牛仔裤、标榜100％防皱防缩的衣裤或全棉免烫衬衫使用乙二醛树脂定型，都含有甲醛成分。",
                "kinfoName": "空气中甲醛的污染来源是什么？",
                "ispublic": "true",
                "kinfoGuid": "d925ca44-9e8a-4860-895a-d1b43bf3a467",
                "categoryName": "大气污染",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-09-26 08:23:39",
                "kinfoContent": "市民咨询：平时怎样减少室内污染？（1）经常注意室内通风。（2）严禁在居室内抽烟。（3）防止烹调油烟污染。（4）垃圾及废弃物及时处理。（5）衣服及窗帘及时清洗。（6）少用、慎用空气清新剂、杀虫剂、化妆品。（7）合理使用空调或空气净化设备。（8）控制噪声和电磁辐射。（9）有选择地适量种植花卉。（10）养成良好的个人卫生习惯。",
                "kinfoName": "平时怎样减少室内污染？",
                "ispublic": "true",
                "kinfoGuid": "5b5c7438-9826-4f4d-8d6b-4b4f5e2461f1",
                "categoryName": "大气污染",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-09-26 08:17:17",
                "kinfoContent": "5G与4G有什么不同,有哪些明显优势5G是4G的延伸，是第五代移动通信标准，也称第五代移动通信技术。5G具有高速率、低时延、大容量等特征。在高速率方面，5G的网络速度是4G的10倍以上。在5G网络环境比较好的情况下，1G的电影1-3秒就能下完，基本上不会超过10秒。在低时延方面，人类眨眼的时间为100毫秒，而5G的时延已达到毫秒级别，仅为4G的十分之一，您在网络购票、抢红包时都能比普通4G客户更快一步，视频通话时也会有更好的交互体验。在大容量方面，5G网络连接容量更大，即使50个客户在一个地方同时上网，也能有100Mbps以上的速率体验。",
                "kinfoName": "5G与4G有什么不同,有哪些明显优势",
                "ispublic": "true",
                "kinfoGuid": "8923894d-5e9d-417c-a1fd-c3c5d7cd69ce",
                "categoryName": "通讯服务",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-09-26 08:16:18",
                "kinfoContent": "什么是5G服务？中国移动推出了5G“三不一订购”服务，可以不换卡、不换号、不登记，只要更换一台5G手机，再订购一款5G套餐，就能登录5G网络、享用5G网速。",
                "kinfoName": "5G业务",
                "ispublic": "true",
                "kinfoGuid": "96fd2865-7160-4d6b-a072-37bdaa51ce66",
                "categoryName": "通讯服务",
                "visitTimes": 1
            },
            {
                "publishTime": "2022-09-26 08:11:07",
                "kinfoContent": "携号转网后，预存的话费如何结算?（1）话费余额中的现金部分，可退可转。其他不退现金，只能转给本地移动号码。（2）部分营销活动的赠送款不退不转，携出或离网后作废，具体以营销活动约定为准。（3）客户在退网31天后，须经过一个完整出帐期，方能进行余额转存或退费。",
                "kinfoName": "携号转网后，预存的话费如何结算？",
                "ispublic": "true",
                "kinfoGuid": "e4124e2d-9826-4dc7-9f96-ab003dbe7dd5",
                "categoryName": "通讯服务",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-09-23 17:34:04",
                "kinfoContent": "荆门市主要现有规模以上的集中饮用水源地共16个，分别为漳河水库、汉江、高关水库、石龙水库、惠亭水库、八字门水库。其中，汉江荆门段沿岸水源地有9处，分别为：汉江沙洋新城水源地、马良镇集中式饮用水源水源地、马良镇姚集集中式饮用水源水源地、沙洋县城区集中式饮用水源水源地、钟祥市柴湖镇汉江水源地、钟祥市旧口镇汉江水源地、钟祥市石牌镇汉江水源地、钟祥市南湖汉江水源地、钟祥市汉江水源地。",
                "kinfoName": "荆门市饮用水水源地基本情况",
                "ispublic": "true",
                "kinfoGuid": "036224c5-ef58-4dcc-a52c-bd2a0be456fd",
                "categoryName": "机构职能",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-09-23 17:26:07",
                "kinfoContent": "序号县区单位名称行业1中心城区中心城区一医院服务业2荆门市机关事务管理局服务业3荆门市牌楼鸿生供水服务有限公司服务业4掇刀石街道办事处水利服务中心服务业5荆门市掇刀区团林铺镇水利服务中心服务业6荆门技师学院服务业7东宝高级中学服务业8荆门市东宝区子陵铺镇水利水电服务中心服务业9荆门市源常清供水有限公司服务业10荆门市中医院服务业11湖北信息工程学校服务业12成人中专服务业13二医院服务业14荆门市优抚医院服务业15荆门万达广场商业管理有限公司服务业16英博金龙泉啤酒（湖北）有限公司工业17天茂实业有限公司工业18荆门盈德气体有限公司工业19湖北福力德鞋业有限公司工业20福耀玻璃（湖北）有限公司工业21湖北泰山建材公司工业22荆门宏图特种飞行器有限公司工业23湖北亿纬动力有限公司工业24荆门东盟投资有限公司工业25荆门市明邦建筑材料有限公司工业26制革厂工业27湖北宏基置业发展公司工业28安徽猎豹汽车有限公司荆门分公司工业29荆门福汇达生物科技有限公司工业30湖北金龙非织布有限公司工业31东宝区新洋丰农业科技股份有限公司工业32葛洲坝荆门水泥有限公司工业33湖北凯龙化工集团有限公司工业34天壕环境股份有限公司荆门分公司工业35荆门市东宝区凯龙矿业股份有限公司工业36掇刀区湖北百科亨迪药业有限公司工业37国电长源荆门发电有限公司工业38市供水公司三水厂工业39荆门格林美股份有限公司工业40钟祥市湖北鄂中生态工程股份有限公司工业41京山华贝化工有限责任公司工业42金汉江精制棉有限公司工业43湖北凯龙楚兴化工集团有限公司工业44胡集镇峡卡河灌区灌区45京山市湖北京兰水泥集团有限公司工业46湖北京兰水泥集团有限公司（钱场）工业47天门市江汉三机有限公司工业48叶畈水库灌区灌区49余家河水库灌区灌区50鸡公塔水库灌区灌区51跃进垱水库灌区灌区52裴冲水库灌区灌区53绿水堰水库灌区灌区54沙洋县雨林山水库灌区灌区55乐山坡水库灌区灌区56金鸡水库灌区灌区57杨树垱灌区灌区58龙垱水库灌区灌区59新城灌区灌区60拉渡泵站灌区灌区",
                "kinfoName": "荆门市重点监控用水单位名录（工业、服务业、灌区）",
                "ispublic": "true",
                "kinfoGuid": "535fde8f-6556-4ea7-a760-6dc074cfd63b",
                "categoryName": "机构职能",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-09-23 17:12:02",
                "kinfoContent": "我市境内水系均属长江水系，河流、湖泊纵横交错，水库、泉眼星罗棋布。全市有大小河流600多条，河水分别注入漳河水库、长湖和汉江，形成东为府河、南为长湖、西为漳河水库、中为汉江4大水系，接连着58个湖泊，556座大中小型水库（大型7座、中型29座、小（一）型157座、小（二）型363座）和12.15万口塘堰，成为蓄、引、堤灌溉系统。全市自流灌溉面积257.94万亩；机电排灌面积190.71万亩；旱涝保收面积187.19万亩，分别占总耕地面积的69.31%、51.24%和50.3%。境内最大过境河流为汉江，汉江干流荆门段长154km，流域面积9362km2；最大水库为漳河水库，系全国八大人工水库之一，水面面积104km2，库容20.35亿立方米；最大湖泊为长湖，面积129.7～142.6km2，容水量2.21～2.9亿立方米，可养殖面积82.5万亩。全市水域总面积277.35万亩，",
                "kinfoName": "荆门市河流水系简介",
                "ispublic": "true",
                "kinfoGuid": "5641d209-3ec6-4fda-8b30-a4ed37d66981",
                "categoryName": "水库水利",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-09-23 15:33:29",
                "kinfoContent": "市科技局是主管科学技术工作的政府工作部门。所属差额事业单位1个(荆门市科技信息研究所）。　　主要职责是：（一）编制市级科技计划项目规划并监督实施。会同有关部门提出优化配置科技资源的政策措施建议。推动科技资源开放共享。（二）统筹推进全市科技创新体系建设和科技体制改革，会同有关部门健全技术创新激励机制。指导科研机构改革发展，推动企业科技创新能力建设，承担推进科技军民融合发展相关工作。（三）拟订市科技创新规划并监督实施。统筹全市区域科技创新体系建设，指导全市区域创新发展。（四）拟订全市高新技术发展及产业化政策措施并组织实施。推动高新区建设。（五）拟定科技促进农业农村和社会发展的规划、政策措施并组织实施。推动科技扶贫工作和农村科技社会化服务体系建设。指导全市农业科技园区建设。（六）拟订科技成果转化和促进产学研结合的相关政策措施并监督实施。组织全市技术转移体系建设，指导技术市场和科技中介组织发展。负责科技平台工作。（七）负责全市科技监督评价体系建设和相关科技评估管理，统筹科研诚信建设。组织实施全市科技创新调查工作。指导全市科技保密工作。（八）拟订全市科技对外交往与创新能力开放合作的规划、政策措施，组织开展全市对外科技合作。（九）负责在荆外国专家管理工作。（十）会同有关部门拟订全市科技人才队伍建设规划和政策措施并监督实施，建立健全科技人才评价和激励机制，组织实施科技人才计划，推动高端科技创新人才队伍建设。拟定全市科学普及规划、政策措施并组织实施。（十一）负责国家、省科学技术奖的申报组织工作。（十二）完成上级交办的其他任务。（十三）职能转变。将知识产权保护职责划转到市市场监督管理局；新增创新服务职责和外国专家管理职责。　　办公地址：东宝区象山大道43号　　联系电话：0724-2333183",
                "kinfoName": "荆门市科学技术局主要职责",
                "ispublic": "true",
                "kinfoGuid": "cd45794e-1e5e-4715-834a-48e8ada9c193",
                "categoryName": "机构职能",
                "visitTimes": 51
            },
            {
                "publishTime": "2022-09-23 15:03:41",
                "kinfoContent": "办理残疾人证申请及受理申请人或其法定赡养、抚养、扶养人持申请人居民身份证、户口簿和3张2寸近期白底照片到户籍所在地残联提出申请，填写《中华人民共和国残疾申请表》。申请智力、精神类残疾人证和未成年人申请残疾人证须同时提供法定监护人的证明材料。申请人除先天性、直观残疾外，因病或意外致残首次提出申请的，恢复期须达到一年以上，并提供医院出院小结。3岁以下的儿童不可申请办理言语残疾人证。户籍所在地残联接到办证申请人提交的申请材料后，由受理人对申请人、法定监护人、照片、身份证明材料、病例等资料进行审核，凡明显不符合残疾标准的，不予受理;对提供虚假信息的，不予受理;凡资料不全的，当场一次性告知，待资料补全后再行受理。予以受理的，书面告知申请人，残疾评定的评定机构，具体时间、地点等相关事项，并填写《中华人民共和国残疾评定表》，确保相关信息真实、准确、完整。",
                "kinfoName": "办理残疾人证申请及受理",
                "ispublic": "true",
                "kinfoGuid": "d59c50e7-f567-4699-badb-eaf2be09b48a",
                "categoryName": "机构职能",
                "visitTimes": 128
            },
            {
                "publishTime": "2022-09-23 11:40:09",
                "kinfoContent": "无公害农产品（指产地环境和产品质量均符合国家普通加工食品相关卫生质量标准要求，经政府相关部门认证合格、并允许使用无公害标志的食品）；绿色食品（指无污染、优质、营养食品，经国家绿色食品发展中心认可，许可使用绿色食品商标的产品）；有机农产品（是指根据有机农业原则，生产过程绝对禁止使用人工合成的农药、化肥、色素等化学物质和采用对环境无害的方式生产、销售过程受专业认证机构全程监控，通过独立认证机构认证并颁发证书，销售总量受控制的一类真正纯天然、高品味、高质量的食品）；农产品地理标志（指标示农产品来源于特定地域，产品品质和相关特征主要取决于自然生态环境和历史人文因素，并以地域名称冠名的特有农产品标志）统称“三品一标”。“三品一标”是政府主导的安全优质农产品公共品牌，这是目前和今后，农产品生产和消费的主导型产品。",
                "kinfoName": "什么是“三品一标”？",
                "ispublic": "true",
                "kinfoGuid": "5b96e4b3-6f8e-41a1-8212-2a99e63fb2fe",
                "categoryName": "农产品管理",
                "visitTimes": 15
            },
            {
                "publishTime": "2022-09-23 11:35:05",
                "kinfoContent": "农业农村部发布了禁限用农药种类。一是禁止使用的农药(46种)：六六六、滴滴涕、毒杀芬、二溴氯丙烷、杀虫脒、二溴乙烷、除草醚、艾氏剂、狄氏剂、汞制剂、砷类、铅类、敌枯双、氟乙酰胺、甘氟、毒鼠强、氟乙酸钠、毒鼠硅、甲胺磷、对硫磷、甲基对硫磷、久效磷、磷铵、苯线磷、地虫硫磷、甲基硫环磷、磷化钙、磷化镁、磷化锌、硫线磷、蝇毒磷、治螟磷、特丁硫磷、氯磺隆、胺苯磺隆、甲磺隆、福美胂、福美甲胂、三氯杀螨醇、林丹、硫丹、溴甲烷、氟虫胺、杀扑磷、百草枯、2，4-滴丁酯。二是在部分范围禁止使用的农药（20种）：1、禁止在蔬菜、瓜果、菌类、中草药材上使用，禁止用于防治卫生害虫，禁止用于水生植物的病虫害防治的：甲拌磷、甲基异柳磷、克百威、水胺硫磷、氧乐果、灭多威、涕灭威、灭线磷。2、禁止在甘蔗作物上使用的是：甲拌磷、甲基异柳磷、克百威。3、禁止在蔬菜、瓜果、茶叶、中草药材上使用的：乙酰甲胺磷、丁硫克百威、乐果。4、禁止在蔬菜上使用的：毒死蜱、三唑磷。5、禁止在花生上使用的：丁酰肼（比久）。6、禁止在茶叶上使用的：氰戊菊酯。7、禁止在所有农作物上使用的（玉米等部分旱田种子包衣除外）：氟虫腈。8、禁止在水稻上使用的：氟苯虫酰胺。",
                "kinfoName": "在农业生产活动中有哪些禁限用农药？",
                "ispublic": "true",
                "kinfoGuid": "7871cc92-ec7c-4eff-b493-170e7d25a820",
                "categoryName": "农产品管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-09-23 11:26:58",
                "kinfoContent": "黄曲霉是一种广泛分布的环境习居菌，经常在种植、贮藏、加工和运输过程污染玉米、花生等富含脂肪酸的粮食及相关食品和饲料，并会产生多种有毒次生代谢产物，统称为黄曲霉毒素。黄曲霉毒素（Aflatoxins，AFT）是一类化学结构相似、具有强毒性的化合物总称。目前已发现的黄曲霉毒素有20余种，最常见的有AFB1、AFB2、AFG1、AFG2、AFM1和AFM2。在天然环境中受污染的粮食和饲料中以AFB1最为多见，其毒性和致癌性也最强。1993年，该类物质被国际癌症研究机构划为I类致癌物，其毒性是氰化钾的10倍。黄曲霉主要污染粮油类农产品，如玉米、花生、大米等，尤其对玉米和花生污染最为严重。",
                "kinfoName": "什么是黄曲霉毒素？",
                "ispublic": "true",
                "kinfoGuid": "f9b2a19b-b4e9-41ff-91df-cee62f84a731",
                "categoryName": "商品质量管理",
                "visitTimes": 10
            },
            {
                "publishTime": "2022-09-22 15:05:28",
                "kinfoContent": "发卡企业或售卡企业应依单用途卡章程或协议约定，提供退卡服务。发卡企业终止兑付未到期单用途卡的，发卡企业和售卡企业应向持卡人提供免费退卡服务，并在终止兑付日前至少30日在备案机关指定的媒体上进行公示。",
                "kinfoName": "单用途卡如何退卡？",
                "ispublic": "true",
                "kinfoGuid": "27b827e2-2685-450b-85f5-3719f046b735",
                "categoryName": "金融管理",
                "visitTimes": 10
            },
            {
                "publishTime": "2022-09-22 15:04:41",
                "kinfoContent": "使用单用途卡购买商品后需要退货的，发卡企业或受理企业应将资金退至原卡。原单用途卡不存在或退货后卡内资金余额超过超过单用途卡限额的，应退回至持卡人在同一发卡企业的同类单用途卡内。退货金额不足100元（含）的，可支付现金。",
                "kinfoName": "使用单用途卡购买商品退货后资金如何退？",
                "ispublic": "true",
                "kinfoGuid": "36048194-0efe-407a-8232-89579a5ad37a",
                "categoryName": "金融管理",
                "visitTimes": 10
            }
        ]
    }
}