{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2023-04-10 14:28:15",
                "kinfoContent": "1、统一社会信用代码证书或单位批准成立的文件1.1统一社会信用代码证书1.2单位批准成立的文件2、基本医疗保险单位参保信息登记表（加盖单位公章）",
                "kinfoName": "办理基本医疗保险参保登记和变更登记需要提供哪些申请资料？",
                "ispublic": "true",
                "kinfoGuid": "3307380e-e918-4918-a5e3-3332844edebe",
                "categoryName": "职工医疗保险",
                "visitTimes": 8
            },
            {
                "publishTime": "2023-04-10 12:01:05",
                "kinfoContent": "门店招牌设置应符合《湖北省门店招牌设置管理规范》，严格落实“一店一招、一单位一牌”要求，荆门中心城区由各区城管部门实施审核、备案、登记。",
                "kinfoName": "设置门店招牌向谁备案",
                "ispublic": "true",
                "kinfoGuid": "d1a4998d-39e1-440f-ab68-8b0791a659d7",
                "categoryName": "市政设施建设和管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2023-04-10 11:59:51",
                "kinfoContent": "户外广告设置应符合《荆门市中心城区户外广告专项规划2018-2030》。中心城区户外广告设置统一由市行政审批局受理，市、区城管部门和街道综合执法中心安排专人参与审批。",
                "kinfoName": "设置户外广告如何审批",
                "ispublic": "true",
                "kinfoGuid": "072085a9-edcf-4289-84d8-571afca75890",
                "categoryName": "市政设施建设和管理",
                "visitTimes": 2
            },
            {
                "publishTime": "2023-04-10 11:58:16",
                "kinfoContent": "1.户外广告设置是指利用建（构）筑物、户外场地等城市空间和交通工具为载体，采取安装、悬挂、张贴、绘制或者投映等方式，设立户外展示牌、灯箱、霓虹灯、电子显示屏、公共信息栏或者实物造型等设施发布商业广告和公益广告的行为。2.门店招牌设置是指在办公或者经营场所的户外空间，设置用于表明其名称、标识、字号的标牌、标志等的行为。3.门店招牌设置的位置、规格和数量超出规定的各类牌匾或内容与本单位名称、字号和标识不相符的牌匾，视同为户外广告，按照户外广告管理相关规定执行。",
                "kinfoName": "户外广告和门店招牌设置如何区分",
                "ispublic": "true",
                "kinfoGuid": "bb471c33-81a7-4f38-834d-558151a2d86c",
                "categoryName": "市政设施建设和管理",
                "visitTimes": 26
            },
            {
                "publishTime": "2023-04-10 10:54:36",
                "kinfoContent": "答：①如为自己更改了姓名，并到公安部门进行了登记的，需提供含该本人现用名及曾用名的户口簿原件或户籍证明。②户口本上无曾用名的，提供与毕业证书出生日期一致的公民姓名变更证明（加盖派出所公章，并提供有经办人签字及办公电话的证明原件）。",
                "kinfoName": "毕业证书姓名与身份证不符的，办理学历更改需要提供什么材料？",
                "ispublic": "true",
                "kinfoGuid": "68d26b2b-b757-4e72-9c58-fdef1474b4d6",
                "categoryName": "学籍管理",
                "visitTimes": 22
            },
            {
                "publishTime": "2023-04-10 10:49:27",
                "kinfoContent": "学科类培训教师必须要有教师资格证，非学科类培训教师须具备相应的职业(专业)能力证明，不能聘请中小学、幼儿园在职教师。",
                "kinfoName": "培训机构的老师需要有教师资格证吗？",
                "ispublic": "true",
                "kinfoGuid": "0d4da684-223d-4713-bd3d-d936dc843d12",
                "categoryName": "教育机构管理",
                "visitTimes": 77
            },
            {
                "publishTime": "2023-04-10 10:48:19",
                "kinfoContent": "根据有关规定，学科类校外培训收费实行政府指导价管理。学科类和非学科类校外培训机构预收费要全部进入银行专用账户并开具正规发票，不得使用本机构其他账户或非本机构账户收取培训费用，不得一次性收取或以充值、次卡等形式变相收取时间跨度超过3个月或60课时的费用。培训机构要严格执行教育收费公示制度，收费项目与标准应在办学场所、网站等显著位置公示，并于培训服务前向学员明示。家长要与培训机构签订《中小学生校外培训服务合同（示范文本）》。",
                "kinfoName": "培训机构收费有人管吗？",
                "ispublic": "true",
                "kinfoGuid": "38042d3e-fa3e-4165-9f7e-009af4b49b74",
                "categoryName": "教育机构管理",
                "visitTimes": 26
            },
            {
                "publishTime": "2023-04-07 09:16:45",
                "kinfoContent": "不动产权属证书换证一、申请材料不动产登记申请书（由不动产登记中心现场打印）。二、办理流程申请受理发证（一窗办结）。三、收费标准：不收费。四、办理时限：即时办结。温馨提示：1、原不动产权证书（收回注销）。2、我中心提供免费邮寄不动产权证书服务，您可在申请时选择邮寄。3、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼。4、服务咨询电话：0724-2222138。",
                "kinfoName": "不动产权属证书换证",
                "ispublic": "true",
                "kinfoGuid": "9b5fcd4b-1595-4f04-8410-c19a5e7d8b70",
                "categoryName": "不动产权服务",
                "visitTimes": 3
            },
            {
                "publishTime": "2023-04-07 09:15:43",
                "kinfoContent": "不动产权属证书（不动产登记证明）补证一、申请材料遗失补发的，需进行遗失、灭失声明公告（15个工作日）。二、办理流程申请受理发证（一窗办结）。三、收费标准：不收费。四、办理时限：即时办结（不含公告时间）。温馨提示：1、我中心提供免费邮寄不动产权证书服务，您可在申请时选择邮寄。2、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼。3、服务咨询电话：0724-2222138。",
                "kinfoName": "不动产权属证书（不动产登记证明）补证",
                "ispublic": "true",
                "kinfoGuid": "1d64c66c-2aa5-4383-ab48-6b5428350009",
                "categoryName": "不动产权服务",
                "visitTimes": 2
            },
            {
                "publishTime": "2023-04-07 09:14:44",
                "kinfoContent": "已办房屋所有权证补土地手续一、申请材料土地权属来源材料（数据共享可获取免提交）。二、办理流程申请受理登记发证（一窗办结）。三、收费标准及依据住宅80元/件，非住宅550元/件。四、办理时限：1个工作日。温馨提示：1、原房屋所有权证（收回注销）。2、我中心提供免费邮寄不动产权证书服务，您可在申请办证时选择邮寄。3、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼4、服务咨询电话：0724-2222138",
                "kinfoName": "已办房屋所有权证补土地手续",
                "ispublic": "true",
                "kinfoGuid": "3425e04c-715b-4ce1-bcb8-2283552fe519",
                "categoryName": "不动产权服务",
                "visitTimes": 1
            },
            {
                "publishTime": "2023-04-07 09:06:28",
                "kinfoContent": "甲流抗原检测在原理上和新冠抗原相似，检测相对比较简单，出现症状后第二天或发烧后便可检测，但价格并不便宜。相对来说，前往医院进行核酸检测的准确性更高一些，而且若是症状比较严重的话，即便抗原检测阴性也建议及时去医院就诊。因而，甲流抗原检测试剂盒一般不太需要囤货，如果前往医院比较不便或想有备无患，建议结合家庭情况适量购买。",
                "kinfoName": "甲流抗原，有必要囤货吗？",
                "ispublic": "true",
                "kinfoGuid": "b4960d64-a2d0-4cad-b005-7df7054098ac",
                "categoryName": "卫生医疗知识",
                "visitTimes": 25
            },
            {
                "publishTime": "2023-04-07 09:05:08",
                "kinfoContent": "感染甲流康复后，短期内是可以获得一定免疫能力的。新冠病毒没有完全清除的免疫功能较差的患者，确实有叠加感染的可能，但这种概率相对较低，不必过于担心，做好治疗及日常防护即可。",
                "kinfoName": "甲流康复后有免疫期吗？   是否会与新冠叠加感染？",
                "ispublic": "true",
                "kinfoGuid": "08f9c343-718f-4632-a4f2-ec8f71f01975",
                "categoryName": "卫生医疗知识",
                "visitTimes": 40
            },
            {
                "publishTime": "2023-04-07 09:00:26",
                "kinfoContent": "首先，奥司他韦作为一种治疗甲型和乙型流感的处方类抗病毒药物，需要经过医生评估，在医生的指导下用药。确诊甲流后最好在症状出现的48小时内服用，越早服用效果越明显，能够减少并发症、缩短病程。如果发病已经超过48小时，可以根据病情使用，也能起到一定的作用。另外，大多数症状较轻的患者即便不服用抗病毒药物，也能在一周左右自行康复，只要保证营养，获得充足的休息，适量服用清热镇痛的药物。",
                "kinfoName": "奥司他韦什么时候吃最合适？",
                "ispublic": "true",
                "kinfoGuid": "b46131e1-c4d7-4fd0-bc90-c49243b7cb97",
                "categoryName": "卫生医疗知识",
                "visitTimes": 19
            },
            {
                "publishTime": "2023-04-06 16:58:24",
                "kinfoContent": "一、户口迁移原则公民户口迁移，遵循实际居住、人户一致和条件准入原则。省内户口迁移实行网上迁移，由迁入地公安机关直接受理、迁出地公安机关审核确认，迁入地公安机关凭有关材料办结，公安机关不再开具纸质《准予迁入证明》和《户口迁移证》。省外户口迁入，公民应当到迁入地公安机关办理《准予迁入证明》，凭《准予迁入证明》到迁出地公安机关办理《户口迁移证》，再凭《准予迁入证明》、《户口迁移证》等手续到迁入地公安机关办理落户。（一）家庭户户口、集体户户口（不包括学生集体户口）的迁移应当按以下原则办理：1、户口登记在非本人近亲属家庭户的公民，在市内有合法稳定住所或者符合投靠条件的，应当将户口迁至本人合法稳定住所或者被投靠人处落户；2、户口登记在集体户的公民，在本地有合法稳定住所或者符合投靠条件的，应当将户口迁至本人合法稳定住所或者被投靠人处落户；3、户口登记在集体户的公民，因工作单位或居住地变动应当将户口迁至新单位集体户或社区公共户落户；4、家庭户户口除本规范明确的情形外，不得迁至集体户落户或者社区公共户。（二）有下列情形之一的，公民应当将户口迁往本人的合法稳定住所处或者符合投靠条件的被投靠人处；本人无合法稳定住所、无处投靠，现工作单位设立单位集体户的，应当迁往本人单位集体户处；本人无合法稳定住所、无处投靠、且无工作单位或者工作单位未设立单位集体户的，应当迁往户口所在地乡（镇、街道）社区公共户。（1）因房屋产权转移、离婚等原因，失去现户口登记住址所在地房屋所有权或者使用权的；（2）因征地、房屋拆迁等原因，失去现户口登记住址所在地房屋所有权或者使用权的；（3）户口登记在单位集体户，现单位已不存在或者本人已离开单位的；（4）其他按规定应当将户口迁出现户口登记住址的情形。二、迁移情形及所需材料1、租赁住宅用房的户口迁移（1）租赁政府保障性住房的，本人及其共同居住生活的配偶、子女和父母可以在租赁政府保障性住房所在地社区公共户申请登记常住户口。（2）租赁其他住宅房屋并取得《房屋租赁登记备案证明》的，本人及其共同居住生活的配偶、子女和父母可以在租赁房屋所在地社区公共户申请登记常住户口。租赁期满后承租人不再续租的，其本人及户内成员户口应当迁出。公民符合以上所列情形之一，申请户口迁移的，应当提交以下材料：申请人及随迁人员居民户口簿、居民身份证；《房屋租赁登记备案证明》；申请人及随迁人员之间亲属关系证明。已在城镇登记常住户口，并拥有当地不动产（住宅用房）产权（包括已购商品房、自建房、继承及其它方式取得不动产产权）的，不得通过租赁房屋的形式迁移落户。2、合法稳定就业户口迁移公民因工作调动、招（录、聘）用、人才引进、投资纳税、创业就业等原因合法稳定就业的，可以申请户口迁移。公民因工作调动、招（录、聘）用、人才引进、投资纳税、创业就业等原因合法稳定就业的申请户口迁移的，分别提供下列证明材料：因工作调动申请户口迁移的，应当提交组织、人社部门和国家机关、企业、事业单位调动文件（《调动人员登记表》等）、《批准入户介绍信》、合法稳定住所证明或单位接收证明；因招（录、聘）用申请户口迁移的，应当提交组织、人社、教育、卫健等部门出具的招录文件等证明材料、合法稳定住所证明或单位接收证明；因人才引进申请迁移的，应当提交相应资格证书、劳动合同、社保缴纳证明、合法稳定住所证明；因投资纳税申请迁移的，应当提交《工商营业执照》、缴税证明、合法稳定住所证明；因就业创业申请迁移的，应当提交《工商营业执照》或劳动就业合同、缴税证明或社保缴纳证明、合法稳定住所证明。符合准入条件的随迁人员，还应当提供共同迁入人员关系凭证。3、其他情形（1）房屋所有权、使用权发生转移，符合迁入条件的新住户要求户口迁入而原住户户口未迁出或者拒不迁出的，新住户可以按本条规定在同一地址申报另立一户登记，分别打印居民户口簿。公安派出所应当协助新住户动员原户主将户内成员户口迁出，自新住户请求协助动员原住户迁出之日起超过30日原户主仍拒不配合迁出的，可以将原户主及其户内成员迁移至社区公共户。（2）租住他人房屋分户的，凭在当地房地产管理部门申办的《房屋租赁登记备案证明》分户至社区公共户。（3）大中专院校、技工学校毕业生，凭毕业证（含学历认证）落户，无合法稳定住所的，在居住地或就业地登记为社区公共户。公民申请将户口迁入社区公共户的，并提交以下材料：居民户口簿或者《户口注销证明》（记录）；本地无合法稳定住所证明；无近亲属投靠、无单位集体户的情况；婚姻状况相关证件或声明。以上情形仅为《湖北省公安机关户政管理规范》中明文规定几种常见将户口迁往社区公共户的情形，工作中遇到的群众申请条件及需求千差万别，不胜枚举，工作中遇到具体情况还需根据户口迁移总体原则及服务群众、方便群众原则具体分析办理。",
                "kinfoName": "个人户口迁入公共户流程及所需资料",
                "ispublic": "true",
                "kinfoGuid": "0714535c-4327-4f03-aea8-cd5394e84c47",
                "categoryName": "户籍管理",
                "visitTimes": 12
            },
            {
                "publishTime": "2023-04-06 15:02:57",
                "kinfoContent": "不是。根据《文化和旅游部办公厅关于调整网络文化经营许可证审批范围进一步规范审批工作的通知》，文化和旅游行政部门不再承担网络游戏行业管理职责。",
                "kinfoName": "利用信息网络经营网络游戏，是由文化和旅游行政部门负责审批吗?",
                "ispublic": "true",
                "kinfoGuid": "a4aba44f-4bba-4f85-b902-06b56954890d",
                "categoryName": "文化市场管理",
                "visitTimes": 11
            },
            {
                "publishTime": "2023-04-06 14:56:38",
                "kinfoContent": "文化和旅游部;在自贸区设立的由省级文化和旅游行政部门审批。",
                "kinfoName": "中外合资经营、中外合作经营的演出经纪机构和演出场所经营单位设立审批 ，由哪个层级的文旅行政部门负责?",
                "ispublic": "true",
                "kinfoGuid": "b26b822d-cfc9-4700-8ef8-1b9e0beb7042",
                "categoryName": "文化市场管理",
                "visitTimes": 7
            },
            {
                "publishTime": "2023-04-06 14:54:57",
                "kinfoContent": "公共文化设施，是指用于提供公共文化服务的建筑物、场地和设备，主要包括图书馆、博物馆、文化馆(站)、美术馆、科技馆、纪念馆、体育场馆、工人文化宫、青少年宫、妇女儿童活动中心、老年人活动中心、乡镇(街道)和村(社区)基层综合性文化服务中心、农家(职工)书屋、公共阅报栏(屏)、广播电视播出传输覆盖设施、公共数字文化服务点等。",
                "kinfoName": "通常所说的公共文化设施指哪些？",
                "ispublic": "true",
                "kinfoGuid": "f63e4601-69cf-44d9-a4c0-48bf7bfbb192",
                "categoryName": "文化市场管理",
                "visitTimes": 12
            },
            {
                "publishTime": "2023-04-06 10:51:14",
                "kinfoContent": "不得变相超编制、超标准配备公务用车；不得以任何方式换用、借用、占用下属单位或其他单位和个人车辆；不得向其他单位和个人提供车辆；不得以各种名义占用特种专业技术用车和业务用车等定向化保障车辆或长期租用社会车辆变相作为个人固定用车；不得用于上下班接送；不得既领取公务交通补贴、又违规乘坐公务用车或报销公务交通费用。",
                "kinfoName": "公务用车管理使用“六个不得”纪律要求是什么",
                "ispublic": "true",
                "kinfoGuid": "f5edba02-4a2d-4443-8dde-267a206df9d8",
                "categoryName": "机构职能",
                "visitTimes": 21
            },
            {
                "publishTime": "2023-04-06 10:36:37",
                "kinfoContent": "党政机关原则上不配备越野车，确因工作需要，报省级公务用车主管部门批准后，可适当配备价格25万元以内，排气量3.0（含）以下的国产越野车；部分地区确因地理环境，道路条件不能满足需要的，可由省级公务用车主管部门确定配备标准。",
                "kinfoName": "党政机关能否配备越野车？",
                "ispublic": "true",
                "kinfoGuid": "bb34639f-4ad8-48eb-939d-ae03d662d56a",
                "categoryName": "机构职能",
                "visitTimes": 11
            },
            {
                "publishTime": "2023-04-04 18:18:13",
                "kinfoContent": "省级智能制造申报条件：1.申报企业针对制造环节智能制造典型场景提炼关键需求，通过5G、工业互联网、大数据、人工智能、北斗系统等新一代信息技术与核心制造环节的深度融合，重点梳理凝练可复制、可推广的智能制造优秀场景，形成企业示范案例材料。2.申报企业材料应重点描述多个智能制造场景（单个智能制造场景字数控制在2500字以内，可配图说明）。描述应重点突出、言简意赅、逻辑严密，能从实施方法、实施要素等方面提供借鉴，引导创新。3.申报企业在湖北省内注册，具有独立法人资格（石油石化、有色金属等有行业特殊情况的，允许法人分支机构申报），近三年经济效益较好且没有不良信用记录。4.申报企业能带动制造技术突破、工艺创新、业务流程再造，具有较强的示范引领作用。使用的关键技术装备、工业软件须安全可控，解决方案无知识产权纠纷。5.申报企业应通过智能制造数据资源公共服务平台(http://miit-imps.com)开展智能制造能力成熟度自评估，达到国家标准GB/T39116-2020《智能制造能力成熟度模型》二级及以上或满足相关行业智能制造指导性文件要求。6.申报企业愿意主动配合开展现场评估和宣传总结，积极推广典型经验。7.申报企业近三年未发生重大、特大安全生产事故，重大、特大环境事故，无违法违规行为。",
                "kinfoName": "企业想申报成为省级智能制造，应当具备哪些条件？",
                "ispublic": "true",
                "kinfoGuid": "ef3db55d-7535-4d42-86f2-5d040e7b831f",
                "categoryName": "惠企政策",
                "visitTimes": 13
            }
        ]
    }
}