{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "酮体是脂肪大量分解而又未能充分氧化的产物，包括工程乙酸、丙酮和β-羟丁酸。正常情况下，肝内生成的酮体氧化分解成二氧化碳和水，糖尿病时由于胰岛素缺乏，糖代谢障碍，体内脂肪分解代谢增加，产生大量酮体，当酮体产生的量超过机体氧化的能力，血中酮体增高，称酮血症；增多的酮体沿尿排出，尿中酮体阳性，称酮尿症；临床上称酮症和酮症酸中毒。",
                "kinfoName": "什么是酮体？",
                "kinfoGuid": "add684fe-0350-44ee-9148-379b91949869",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "办理流程：经营性人力资源服务机构向用工企业所在地人社部门申报，经人社部门审核后，报同级财政部门按程序拨付至申请人银行账户。",
                "kinfoName": "就业创业服务补贴的办理流程",
                "kinfoGuid": "aff6564b-eed8-47a5-97a0-18d0b61425e8",
                "categoryName": "社保政策",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "疾控专家：环境治理：清除各类积水，特别是清理庭院内处的水缸、瓶、罐、花盆内、废旧轮胎、泡菜坛等小型容器的积水。　　防蚊措施：夏秋季悬挂蚊帐，点燃蚊香。野外作业时要加强防护，个人可涂驱蚊油。室内交替使用“敌敌畏”、“氰菊酯乳液”和“奋斗呐”喷杀，喷杀的重点是房屋的阴暗处，庭院积水。　　阻断传播：病人患病期间应注意防蚊，避免再次被蚊子叮咬传染家人。",
                "kinfoName": "如何预防登革热？",
                "kinfoGuid": "b09090fd-4a53-4ab1-855f-b21756ca3e6b",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "主要有头痛、颈强、发热、恶心、呕吐、下肢无力、肌肉痛。",
                "kinfoName": "感染了管圆线虫病，有哪些表现？",
                "kinfoGuid": "b0ce489d-601e-40cb-857b-40691d3eb4b0",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "面粉常用的加工方法有蒸、煮、炸、烙、烤等，制作方法不同，营养素损失程度也不同。一般蒸馒头、包子、烙饼时营养素损失较少；煮面条、饺子等大量的营养素如vitB1（可损失49%）vitB2（可损失57%）和尼克酸（可损失22%）可随面汤丢弃。所以煮面条、饺子的汤尽量喝了；炸制的面食如油饼等可使一些维生素几乎全部被破坏，所以要少吃。",
                "kinfoName": "面食的加工与烹饪",
                "kinfoGuid": "b1d83c7f-e8d2-411f-9add-ac1e544b14b7",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "国务院应对新型冠状病毒感染肺炎疫情联防联控机制关于印发新冠病毒无症状感染者管理规范的通知国办发明电〔2020〕13号各省、自治区、直辖市人民政府，国务院各部委、各直属机构：《新冠病毒无症状感染者管理规范》已经中央应对新型冠状病毒感染肺炎疫情工作领导小组同意，现印发给你们，请认真贯彻落实。国务院应对新型冠状病毒感染肺炎疫情联防联控机制2020年4月6日新冠病毒无症状感染者管理规范第一条为加强对新冠病毒无症状感染者的发现、报告、管理工作，依据《中华人民共和国传染病防治法》、《中华人民共和国国境卫生检疫法》，制定本规范。第二条新冠病毒无症状感染者（以下简称无症状感染者）是指无相关临床表现，如发热、咳嗽、咽痛等可自我感知或可临床识别的症状与体征，但呼吸道等标本新冠病毒病原学检测呈阳性者。无症状感染者有两种情形：一是经14天的隔离医学观察，均无任何可自我感知或可临床识别的症状与体征；二是处于潜伏期的“无症状感染”状态。第三条无症状感染者具有传染性，存在着传播风险。第四条加强对无症状感染者的监测和发现：一是对新冠肺炎病例的密切接触者医学观察期间的主动检测；二是在聚集性疫情调查中的主动检测；三是在新冠肺炎病例的传染源追踪过程中对暴露人群的主动检测；四是对部分有境内外新冠肺炎病例持续传播地区旅居史人员的主动检测；五是在流行病学调查和机会性筛查中发现的相关人员。第五条规范无症状感染者的报告。各级各类医疗卫生机构发现无症状感染者，应当于2小时内进行网络直报。县级疾控机构接到发现无症状感染者报告后，24小时内完成个案调查，并及时进行密切接触者登记，将个案调查表或调查报告及时通过传染病报告信息管理系统进行上报。无症状感染者解除集中医学观察后，医疗卫生机构应当及时在传染病报告信息管理系统中填写解除医学观察日期。第六条强化信息公开。国务院卫生健康行政部门每天公布无症状感染者报告、转归和管理情况。各省（区、市）公布本行政区域的情况，本土传播和境外输入情况分别统计报告。第七条加强对无症状感染者的管理。无症状感染者应当集中医学观察14天。期间出现新冠肺炎相关临床症状和体征者转为确诊病例。集中医学观察满14天且连续两次标本核酸检测呈阴性者（采样时间至少间隔24小时）可解除集中医学观察，核酸检测仍为阳性且无临床症状者需继续集中医学观察。第八条无症状感染者在集中医学观察期间如出现临床表现，应当立即转运至定点医疗机构进行规范治疗，确诊后及时订正。第九条对无症状感染者的密切接触者，应当集中医学观察14天。第十条组织专家组对集中医学观察的无症状感染者进行巡诊，及时发现可能的确诊病例。第十一条对解除集中医学观察的无症状感染者，应当继续进行14天的医学观察、随访。解除集中医学观察后第2周和第4周要到定点医院随访复诊，及时了解其健康状况。第十二条有针对性加大筛查力度，将检测范围扩大至已发现病例和无症状感染者的密切接触者。做好对重点地区、重点人群、重点场所的强化监测，一旦发现无症状感染者应当集中隔离医学观察。第十三条无症状感染者具有传播隐匿性、症状主观性、发现局限性等特点，国家支持开展无症状感染者传染性、传播力、流行病学等科学研究。第十四条加强与世界卫生组织等有关国家和国际组织的信息沟通、交流合作，适时调整诊疗方案和防控方案。第十五条各地要加大新冠病毒知识科普宣传力度，指导公众科学防护，广泛开展培训，提高基层医疗卫生人员和社区工作人员等的防控能力和水平。",
                "kinfoName": "新冠病毒无症状感染者管理规范",
                "kinfoGuid": "b2112e05-8145-441e-9dbc-c703db7e5147",
                "categoryName": "疫情防控政策",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "日常注意事项：避免到人群聚集的场所、避免相互接触；咳嗽、打喷嚏时用纸巾、毛巾等遮住口鼻；经常用肥皂和水洗手；对被流感病毒污染的物品进行消毒。在家休息、尽量避免外出：确需外出时要戴口罩，经常洗手防止接触传播。",
                "kinfoName": "如果自己得了流感， 怎么防止感染到别人?",
                "kinfoGuid": "b2ae5097-0a15-4fd6-9f9c-eb4d86ffecce",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "与艾滋病病毒感染者病人的日常接触不会被感染。离开人体后，艾滋病病毒对外界环境的抵抗力较弱，日常生活接触不会传播艾滋病病毒。·艾滋病不会经马桶圈、电话机、餐饮具、卧具、游泳池或浴池等公共设施传播。·咳嗽和打喷嚏不传播艾滋病。·蚊虫叮咬不会感染艾滋病。",
                "kinfoName": "日常接触艾滋病病毒感染者/艾滋病病人会被传染吗？",
                "kinfoGuid": "b4189d93-9990-4c24-858a-942b31b201fc",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "在孕7个月前发现的胎位不正，只要加强观察即可。因为在妊娠30周前，胎儿相对子宫来说还小，而且母亲宫内羊水较多，胎儿有活动的余地，会自行纠正胎位，在孕30周后大多能自然转为“头位”。，若在妊娠30-34周还是胎位不正时，就需要矫正了。",
                "kinfoName": "如何纠正胎位？",
                "kinfoGuid": "b6014c8a-c5f6-4142-a48a-9eae3ba8a085",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "减肥膳食的基本原则是低能量、低脂肪、适量优质蛋白质、还要有谷类等复合碳水化合物以及多吃蔬菜、水果。合理的减肥膳食应该是在营养素平衡的基础上减少每日摄入的总能量，既要满足人体对各种营养素的需要，又要使摄入的能量低于机体消耗的能量。对成人来讲，每日摄入的能量减少500到600千卡则每周可减轻体重1斤左右。这个减重速度容易被人体接受。短时间内大量减重对健康不利。",
                "kinfoName": "如何通过合理安排饮食达到减重的目的",
                "kinfoGuid": "b8e01383-365d-49d2-8969-5117af3f27a1",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "包虫病的潜伏期较长，往往在感染5-20年后才出现症状。",
                "kinfoName": "包虫病的潜伏期？",
                "kinfoGuid": "baa25f8e-0b7e-4dfe-a079-0e369fd8c61b",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "厌食牛奶并不是病。可试着换换奶粉，如原来吃进口奶粉可换成国产奶粉，也可把牛奶调配稀些，或等牛奶稍微凉些再喂。一直在牛奶里加营养米粉等谷粉的，现在可以不加，从前不加的可试着加点，也可另换一种奶嘴试试。如果上述方法都不奏效，可在夜里趁宝宝似睡非睡时喂奶。母亲切忌焦躁，因为并没有由于厌食牛奶而饿坏的宝宝。经过少喝牛奶而充分供给宝宝果汁和水分，使肝脏和肾脏得到充分休息，过一段时间，宝宝就一定会再次喜欢吃牛奶了。",
                "kinfoName": "如何对待2～3个月宝宝厌食牛奶的情况?",
                "kinfoGuid": "bac30fd1-2e4e-47f4-a455-a2bbf40dc2f7",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "老年人冠心病的发病率远高于年轻人。虽然老年人血清胆固醇水平升高引起冠心病的相对危险性比青年或中年人低，但老年人因高胆固醇血症所致的冠心病事件（不稳定型心绞痛、急性心肌梗塞和冠心病猝死）却多于青年或中年人。通过冠状动脉造影所进行的研究表明，即使是进行性冠状动脉粥样硬化，降脂治疗也具有减轻动脉粥样硬化发展的作用。降脂治疗同样可以显著降低老年人的冠心病危险性。",
                "kinfoName": "老年人同样需要降血脂吗？",
                "kinfoGuid": "bf6b4632-f9d7-4259-9de4-dd00304bd076",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "①由于该疫苗为活疫苗，切勿使消毒剂接触疫苗；②玻璃瓶有裂纹、标签不清或液体浑浊者均不可使用；③瓶开启后，应在1小时内用完；④与使用其他疫苗或免疫球蛋白间隔2周以上；⑤勿用热开水送服。",
                "kinfoName": "人轮状病毒感染(小儿秋季腹泻)注意事项",
                "kinfoGuid": "c025f123-0812-4f54-8b45-2c96b7f9c431",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "一是在战争条件下，敌人使用了化学弹，就会施放出窒息性毒剂。主要是用来杀伤作战部队的有生力量。当然，也会杀伤到战场下风方向的居民。二是非战争条件下使用，主要是恐怖袭击。恐怖分子可以自己合成，也可以从化工厂偷盗。所以，我们要警惕恐怖分子在地铁、大型商场、车站、码头等人员密集的场所投毒。三是化学事故导致人员中毒。光气也是重要的化工原料，使用很普遍，使用量也很大，一旦发生特大化学事故，除了工人中毒外，必将祸及工厂周围居民。",
                "kinfoName": "在哪些情况下会出现窒息性毒剂中毒的危险?",
                "kinfoGuid": "c23d2b45-c08a-4807-af3c-73b53e774f99",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "住院期间，产后妈妈和宝宝24小时在一起，每天分开的时间不应超过1小时。这种母婴同室的产后生活方式可以增加母子感情，促进母亲乳汁分泌，还能方便母亲随时给宝宝喂奶，保证按需哺乳。按需哺乳，顾名思义就是妈妈按照宝宝的需要哺乳。宝宝饿了或母亲乳房胀了就应喂奶。尤其是新生儿期间，宝宝的喂奶次数和间隔时间都不必受限制。按需哺乳有着重要的意义，不仅可以保证宝宝生长发育的营养需要，通过频繁有效的吸吮刺激，还可以加速母亲产后子宫复旧，加快身体恢复。同时，也能预防奶胀的发生。",
                "kinfoName": "什么是母婴同室和按需哺乳？",
                "kinfoGuid": "c63b709d-17c8-42b1-b1b5-61d19f963d4f",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "大多数的消毒剂为刺激性毒物，有的可致敏，诱发哮喘，致癌等，在高浓度下会损害呼吸系统，其中一些可影响中枢神经系统。有的消毒剂会发生爆炸事故，如过氧乙酸、环氧乙烷等。苯甲酸钠盐可累积中毒。山梨酸与食物中含铁氧化物或添加物结合可能致癌。",
                "kinfoName": "消毒剂和防腐剂有些什么危害和毒性?",
                "kinfoGuid": "c9bed1a1-0c63-4f4a-9c83-821391cac7f4",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "输卵管绝育术是一种永久性避孕方法，也称为女性绝育术。主要手术方式包括输卵管切断并结扎、环套、钳夹、电凝及切除等手术，也有采用化学药物、高分子聚合物堵塞输卵管官腔的方法，以达到阻断精子和卵子相遇。",
                "kinfoName": "什么是输卵管绝育术？",
                "kinfoGuid": "ca025f43-6b4b-461b-ace1-e87bfaf47e5b",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "母乳仍然是最重要的食物，每日哺乳4-6次，应在继续母乳喂养的基础上添加其他食物，7-8月龄每天辅食喂养2次。",
                "kinfoName": "这个阶段的宝宝吃母乳的次数",
                "kinfoGuid": "cac39822-9130-46d7-88ad-764d5cf5508e",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "一、请广大市民持续关注新疆发布的疫情情况、新冠肺炎病人和无症状感染者行动轨迹。10月11日以来，有喀什地区旅居史返荆人员，请主动向所在社区报备，配合当地政府相关防控措施，接受集中隔离医学观察，按要求进行核酸检测。（我市各疾控中心咨询热线号码附后）二、10月11日以来，其他自新疆喀什地区来荆返荆的市民朋友，请主动配合当地疫情防控指挥部的排查、核酸检测和集中隔离医学观察直至离开新疆喀什满14天。三、近期如无必要，建议不要前往新疆喀什地区旅行及出差。确需前往的，请提前了解当地防控要求并做好个人防护；从新疆喀什地区返荆后，请主动向所在社区报备相关情况并配合相关防控措施。四、秋冬季是呼吸道传染病高发季节，新冠肺炎疫情反弹风险增加，请大家继续保持高度的防控意识，养成随身携带口罩，科学规范佩戴口罩（尤其是在乘坐公共交通工具和在公共场所活动时）、勤洗手、常通风、保持安全社交距离、注意饮食卫生、使用公筷公勺的卫生习惯。五、如出现发热、咳嗽、腹泻、乏力等症状，要佩戴一次性医用口罩及以上级别口罩，及时到就近的发热门诊进行排查和诊疗，就医过程尽量避免乘坐公共交通工具。荆门市疾病预防控制中心2020年10月26日",
                "kinfoName": "荆门市疾控中心发布紧急提醒（涉及新疆哈什疫情）",
                "kinfoGuid": "cb9d8880-4eb8-4089-891e-5935c9b37d61",
                "categoryName": "疫情防控政策",
                "visitTimes": 11
            }
        ]
    }
}