{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "脊髓灰质炎减毒活疫苗属于国家免疫规划疫苗，不管常规免疫和补充免疫都是免费的。",
                "kinfoName": "接种脊髓灰质炎减毒活疫苗收费吗？",
                "kinfoGuid": "e38973f2-ec49-4a7b-b8d6-1c27d9f7c12d",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "“克汀病”这一名词，曾用来形容在瑞士阿尔卑斯山区地方性甲状腺肿流行区发现的身材矮小、聋哑和智力低下的病人。克汀病基本临床特点是“呆、小、聋、哑、瘫”。",
                "kinfoName": "地方性克汀病的临床特点是什么？",
                "kinfoGuid": "e3bd28e7-efde-4f72-bdf5-8e01ae9f2fc4",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "一是在战争条件下，敌人使用了化学弹，就会施放出神经性毒剂。主要是用来杀伤作战部队的有生力量。当然，也会杀伤到战场下风方向的居民。二是非战争条件下使用，主要是恐怖袭击。如1995年3月20日发生在东京地铁的“沙林投毒事件”，造成12人死亡，5500余人中毒，就是日本的恐怖组织奥姆真理教所为。所以，我们要警惕恐怖分子在地铁、大型商场、车站、码头等人员密集的场所投毒。三是战争后被埋在地下或丢入海洋、河流或湖泊内遗留下的化学弹，被打捞或挖出时因不明情况，由于切割、敲打泄漏而导致人员中毒。",
                "kinfoName": "在哪些情况下会出现神经性毒剂中毒的危险?",
                "kinfoGuid": "e48a07a3-a6b7-46ec-a8a1-f01bb8bf93c8",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "在出现埃博拉出血热疫情时，由疫情发生国的公共卫生部门报告发生的病例数和死亡数。这些数字可能每天都会变化，病例数既包括疑似病例数，也包括实验室确诊病例数，有时疑似病例数和确诊病例数会合在一起进行报告，有时会分开报告。因此，疑似和确诊病例数之间可能会发生变化。分析病例数据随时间变化的趋势，加上其他的信息，对评估公共卫生形势及确定需做出的适当反应很有帮助。",
                "kinfoName": "在埃博拉出血热疫情期间，卫生官员报告的病例数字为什么会有起伏不定的情况?",
                "kinfoGuid": "e752d9e4-6b6c-40d7-bcd9-a9e89b6be1f7",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "答：生产经营单位应当制定本单位的应急预案演练计划，根据本单位的事故风险特点，每年至少组织一次综合应急预案演练或者专项应急预案演练，每半年至少组织一次现场处置方案演练。易燃易爆物品、危险化学品等危险物品的生产、经营、储存、运输单位，矿山、金属冶炼、城市轨道交通运营、建筑施工单位，以及宾馆、商场、娱乐场所、旅游景区等人员密集场所经营单位，应当至少每半年组织一次生产安全事故应急预案演练，并将演练情况报送所在地县级以上地方人民政府负有安全生产监督管理职责的部门。",
                "kinfoName": "对生产经营单位的应急预案演练有什么要求？",
                "kinfoGuid": "e7e449e2-d753-4976-9705-0e4dc3100bf5",
                "categoryName": "安全生产",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "变成黄码人员以后，同住人员和同事应该怎么办?如果健康码显示黄码，但是没有和病例有过时空轨迹的交集，没有去过中高风险地区、封控区、管控区，没有发热等身体不适症状，一般不影响到同住人员和同事。黄码的同住人员和同事也应定期做核酸，排除相应风险。",
                "kinfoName": "变成黄码人员以后，同住人员和同事应该怎么办?",
                "kinfoGuid": "e88da6cc-a567-427d-bd00-b6bb367b7236",
                "categoryName": "疫情防控政策",
                "visitTimes": 10
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "问：公积金在哪些情况下可以取出余额？答：根据《住房公积金管理条例》第二十四条规定，职工有下列情形之一的，可以提取职工住房公积金账户内的存储余额：（一）购买、建造、翻建、大修自住住房的；（二）离休、退休的；（三）完全丧失劳动能力，并与单位终止劳动关系的；（四）出境定居的；（五）偿还购房贷款本息的；（六）房租超出家庭工资收入的规定比例的。依照前款第（二）、（三）、（四）项规定，提取职工住房公积金的，应当同时注销职工住房公积金账户。",
                "kinfoName": "公积金在哪些情况下可以取出余额？",
                "kinfoGuid": "e9810a5a-b1c2-499c-b7c3-3a9edc68eb67",
                "categoryName": "住房公积金",
                "visitTimes": 33
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "4月16日国家教育部提醒:校外培训机构不得违规提前预收培训费近期，少数面向中小学生的线下社会培训机构提前收取秋季甚至更长时期的培训费，有的线上培训超期收取培训费，违背了培训机构收费管理的有关政策，加重了群众的经济负担。为此，教育部提醒如下：一、提醒各面向中小学生的校外培训机构，要严格遵守《国务院办公厅关于规范校外培训机构发展的意见》（国办发〔2018〕80号）的相关规定，收费时段与教学安排应协调一致，不得一次性收取、或通过拆分合同等形式变相收取时间跨度超过3个月的费用。培训费一般应于临近培训课程开班前收取，不应过早提前收取。二、提醒广大学生家长，要树立正确的教育观念和成才观念，了解国家关于校外培训管理的相关政策，理性为孩子选择课后学习方式和内容。提前交费有风险，退费有难处，家长安排学生参加校外培训要认真阅读、充分理解培训合同文本内容，不要超期超前交费，保留好合同文本和交费发票，依法维护自身权益。三、提醒各级教育行政部门，要根据当地党委政府对疫情防控工作的部署和要求，加强校外培训机构监管，联合相关部门严肃查处校外培训机构违法违规行为，维护校外培训市场秩序。",
                "kinfoName": "校外培训机构不得违规提前预收培训费",
                "kinfoGuid": "ea31bd4c-93df-41ba-987c-5a21943d89f1",
                "categoryName": "文化市场管理",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "在寒冷、潮湿和大风天气，冠心病发病率高，是因为寒冷刺激，特别是迎风疾走，易使交感神经兴奋，使心率加快，血压升高，体循环血管收缩，外周阻力增加，心肌耗氧量增多。同时，也可诱发冠状动脉痉挛，使管腔持续闭塞，或挤压斑块使内膜损伤，血小板聚集，血栓形成使管腔急性堵塞，也可导致急性心肌梗塞。因此，在高发季节里，冠心病患者应注意御寒保暖，减少户外活动，以防疾病发生。",
                "kinfoName": "气候变化与冠心病有何关系？",
                "kinfoGuid": "ebb861ee-f5cc-42d7-a499-63b3c52f7ff0",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "新生儿满月时，体重增加约1000克、身长增加约4~5厘米。",
                "kinfoName": "新生儿满月时体重和身长增加的正常值分别是多少？",
                "kinfoGuid": "ed585b8a-72dc-4c4f-8b98-231465ffb760",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "7天以内，一般为3~4天。",
                "kinfoName": "人高致病性禽流感潜伏期",
                "kinfoGuid": "efe733e5-8cfe-4c0a-ab9e-b0bf3b198fe6",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "湖北省市场监管局、省发改委、省财政厅、省人社厅、省商务厅、省税务局和人民银行武汉分行等七部门于近日出台十五条措施，通过推动个体工商户复工复产、降低经营成本、加大服务力度等举措，支持个体工商户应对疫情影响、加快发展。根据措施要求，在助力复工复产方面，各部门要按照省疫情防控指挥部部署，积极协调推动个体工商户比照企业标准分区分级、分类分时有条件复工复产，鼓励各地采取包车、包船等方式，接回健康状况良好的员工返岗复工，鼓励专门开展针对个体工商户用工的招工活动。在降低经营成本方面，要按照国家部委相关文件要求引导金融机构增加低息贷款，定向支持个体工商户；有雇工的个体工商户以单位方式参保的，参照中小微企业享受企业职工基本养老保险、失业保险和工伤保险费减免政策；小规模纳税人发生增值税应税销售行为，合计月销售额未超过10万元（以1个季度为1个纳税期的，季度销售额未超过30万元）的，免征增值税；对承租国有资产类经营用房的个体工商户，3个月房租免收、6个月房租减半。在加大服务力度方面，要大力推行“网上办、掌上办、智慧办”行政许可审批服务，线下办理要提供分时预约、快捷办理、自助打印、免费快递送达、帮办代办等服务；延长个体工商户年报时间至2020年底，疫情期间，对不涉及疫情防控、安全生产等公共安全和人民群众生命财产安全的首次轻微违法行为免于处罚，采用行政提示、行政指导、行政告诫等方式予以规范处置。附具体措施如下：一是分区分级、分类分时有序复工复产。各部门要按照省疫情防控指挥部部署和《指导方案》要求，在各级防控指挥部的领导下，积极协调推动个体工商户比照企业标准分区分级、分类分时有条件复工复产。二是保障个体工商户用工。复工人员健康通行证明省内互认，鼓励各地采取包车、包船等方式，接回健康状况良好的员工返岗复工。人力资源服务机构介绍人员到个体工商户落实用工就业，并签订一年以上劳动合同的，经审核确认，给予职业介绍补贴。鼓励专门开展针对个体工商户用工的招工活动。促进快递等行业尽快复工复产，稳定快递末端网点，保障物流畅通。三是加大金融信贷支持力度。按照国家部委相关文件要求引导金融机构增加低息贷款，定向支持个体工商户。对受疫情影响严重、到期还款困难以及暂时失去收入来源的个体工商户，灵活调整还款安排，合理延长贷款期限，不得盲目抽贷、断贷、压贷。对受疫情影响暂时失去收入来源的个体工商户，可依调整后的还款安排报送信用记录。四是减免社保费用。有雇工的个体工商户以单位方式参保的，参照中小微企业享受企业职工基本养老保险、失业保险和工伤保险费减免政策。个体工商户以个人身份自愿参加企业职工、城乡居民基本养老保险的，可在年内按规定自主选择缴费基数（档次）和缴费时间。受疫情影响无法按时办理参保登记、缴费的个体工商户，在疫情结束后3个月内补办手续，不影响参保人员权益。五是减免个体工商户税费。小规模纳税人发生增值税应税销售行为，合计月销售额未超过10万元（以1个季度为1个纳税期的，季度销售额未超过30万元）的，免征增值税。自2020年1月1日起，对纳税人提供公共交通运输服务、生活服务，以及为居民提供必需生活物资快递收派服务取得的收入，免征增值税。自2020年3月1日至5月31日，对湖北省增值税小规模纳税人适用3%征收率的应税销售收入，免征增值税。在疫情防控期间，免征各地经营蔬菜的个体工商户应缴纳的增值税和个人所得税。对受疫情影响生产经营的个体工商户业主，根据疫情损失情况进行合理测算后，报经省人民政府同意，定额减免2020年度应纳经营所得个人所得税。适用“定期定额”征收的个体工商户生产经营受疫情影响的，可依法提请合理调整定额。六是减免个体工商户出租方税费。对疫情期间为个体工商户减免租金的大型商务楼宇、商场、市场和产业园区等出租方，当年缴纳房产税、城镇土地使用税确有困难的，可申请困难减免。七是减免个体工商户房租。对承租国有资产类经营用房的个体工商户，3个月房租免收、6个月房租减半。对租用其他经营用房的，鼓励业主（房东）为租户减免房租。八是减免农贸市场经营户摊位租金。各市、州、县（市、区）政府对农贸市场经营户摊位租金实施补贴。以经营户与市场开办者签订租赁协议约定的租金为标准，折算日租金成本，按照市场开办者登记的每日出摊营业情况，按日计算租金补贴金额，按月向市场开办者拨付租金补贴。疫情期间，市场开办者不得向经营户收取摊位租金。九是降低检验检测费用。疫情期间，省市场监管局所属的各检验检测机构要充分发挥各自职能作用，减免检验检测费用，降低个体工商户经营成本。对个体工商户疫情防控使用的红外体温测量仪和经营中使用的计量器具免收检定校准费用。对个体工商户送检的纤维产品免收检验检测和加急费用，并免费提供技术咨询服务。对个体工商户使用的，由湖北省内企业生产销售的特种设备，在本年度内提出检验的，一律免收检验费用。对个体工商户提出的产品质量检验检测减免50%检验检测费用。十是帮扶质押融资。支持个体工商户以专利权、商标权质押融资。对有融资需求的，主动服务、全程指导，帮助对接落实金融、担保、保险等部门。十一是保障个体工商户水电气使用。商贸流通、餐饮食品、旅游住宿、交通运输等行业个体工商户用水、用电、用气价格按照相关部门出台的阶段性降低用水、用电、用气成本的政策执行。十二是强化登记许可支持。大力推行“网上办、掌上办、智慧办”行政许可审批服务，通过湖北政务服务网全程在线办理许可审批，通过“湖北市场监管”微信公众号、“智慧办”平台办理个体工商户登记。线下办理许可审批，提供分时预约、快捷办理、自助打印、免费快递送达、帮办代办等服务。对各类证照登记事项发生变化不能及时办理的，可延期至疫情解除之后3个月内办理。工业产品生产许可证到期换证或办理变更事项的，可先行网上申报，分类实行告知承诺、后置审核、一般程序许可方式网上办理、延期办理（证书视同有效期内）。十三是酌情对个体经营者豁免登记。对销售农副产品、日常生活用品，或者个人利用自身技能从事依法无须取得许可的便民劳务活动的个体经营者，特别是在疫情期间从事群众基本生活保障的零售业个体经营者，各地可根据实际情况划定场所、延长时间，依法予以豁免登记。十四是实施包容审慎监管。延长个体工商户年报时间至2020年底。对因受疫情影响暂时失联的个体工商户，暂不标记经营异常状态。疫情期间，对不涉及疫情防控、安全生产等公共安全和人民群众生命财产安全的首次轻微违法行为免于处罚，采用行政提示、行政指导、行政告诫等方式予以规范处置。十五是发挥小个专基层党组织、个体劳动者协会作用。充分发挥小个专基层党组织的党建引领作用、个体私营企业协会等组织的桥梁纽带作用，开展纾困解难、协同复工和组织关爱等行动。宣传落实疫情防控、复工复产、扶持发展政策，推动个体工商户有序复工复产。",
                "kinfoName": "个体工商户这些费用可减收或免收",
                "kinfoGuid": "f17eba29-cce5-44fd-bd47-254835146681",
                "categoryName": "惠企政策",
                "visitTimes": 12
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "漏服是短效避孕药最常见的现象，漏服1片，小于24小时，立即补服，后继续按常规服用。如果是在月经周期前2周内漏服3片及以上，除了及时补服1片外，在接下来的一周内禁欲（阴道性交）或性交时加用外用避孕药具（如避孕套），丢弃其余漏服的药片，然后照常服完本周期药物。如果是在第3周内漏服3片或以上，在前述的做法上，跳过7天的间歇期（服用提醒片或停药），紧接着服用下一周期的药物。",
                "kinfoName": "短效口服避孕药漏服怎么办?",
                "kinfoGuid": "f78083ec-0914-498f-8555-c7b034801757",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "我国是全球22个结核病高负担国家之一和全球27个耐多药肺结核高负担国家之一，耐多药肺结核患者人数位居全球首位；普通肺结核患者人数位居全球第3位，仅次于印度尼西亚。我国肺结核报告发病数排在甲乙类传染病第2位，报告发病率由2011年的71.1/10万下降到2015年的63.4/10万，年递降率为2.9％；死亡率由2011年的3.01/10万下降到2014年的2.32/10万，远低于15/10万的全球平均肺结核死亡率。",
                "kinfoName": "我国结核病疫情",
                "kinfoGuid": "f86aa070-adb4-4a1e-99ea-d208f20a046e",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "与性行为或性活动相关的疾病。20世纪70年代后，增加了非淋菌性尿道炎、生殖器疱疹、尖锐湿疣、念珠菌性阴道炎、滴虫性阴道炎、细菌性阴道病、阴虱病、乙型肝炎及艾滋病等。性行为包括阴道性交、口交、肛交和身体的密切接触等。性传播疾病是一个英文翻译过来的名词。",
                "kinfoName": "什么是性传播疾病?",
                "kinfoGuid": "f9fbf816-dd4a-4d98-8285-51d34819bd40",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "“灰码”会对出行造成什么影响?1、严格限制进入人群密集的公共场所(除医疗卫生机构以外);2、严禁乘坐公共交通工具和网约车。",
                "kinfoName": "“灰码”会对出行造成什么影响?",
                "kinfoGuid": "fa6042db-84b0-4844-87dd-c56b64351526",
                "categoryName": "健康码",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "指由严重危害农作物的病、虫、草、鼠等有害生物在一定的环境条件下暴发或流行造成农作物损失的自然灾害。",
                "kinfoName": "什么是农业生物灾害",
                "kinfoGuid": "fe6525fa-1a5a-47ac-8a00-69ab79279cfc",
                "categoryName": "农资农技",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "卡介苗是法国医学家卡麦特和他的助手兽医学家介兰发明的一种预防结核病的方法。它采用接种减毒的，但又能使人体对其产生免疫力的活牛型结核分支杆菌来预防儿童结核病，接种后可使人体产生对结核病的特殊抵抗力。目前，世界上多数国家都已将卡介苗列为计划免疫必须接种的疫苗之一，我国将卡介苗纳入国家免疫规划。接种卡介苗在预防结核病，特别是可能危及儿童生命的严重类型结核病，如结核性脑膜炎、粟粒性结核病等方面具有相当明显的作用。",
                "kinfoName": "接种卡介苗预防结核病的作用是什么？",
                "kinfoGuid": "fe688d59-17da-42ad-b536-a72a2546053a",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:03",
                "kinfoContent": "享受对象：毕业5年内的高校毕业生，在市内初次创办的小微企业、个体工商户、民办非企业单位、农民专业合作社等。",
                "kinfoName": "创业带动就业补贴政策的享受对象",
                "kinfoGuid": "ff1e7603-8fcb-497b-977a-85b5a8a0779f",
                "categoryName": "创业优惠政策",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:02",
                "kinfoContent": "1、实验室确诊：常用酶联免疫吸附法、补体结合试验等检测特意性抗体。补体结合抗体于出疹后1-4天出现，2-6周达高峰，6-12个月后逐渐下降。血清抗体检查有可能发生与单纯疱疹病毒抗体的交叉反应。（传染病学-人卫）2、评估人群易感性：血清IgG的血清学筛查用于评估未免疫人群水痘的易感性。在未检测到抗体的情况下，有免疫史者仍具有保护能力，现有商品化检查无法检测出较低水平的抗体，因此未检测出IgG并不意味着有免疫史者无保护能力。（世界卫生组织关于水痘和带状疱疹疫苗的立场文件-2014.6）",
                "kinfoName": "抗体检测的方法及应用",
                "kinfoGuid": "0027d0e4-8324-4e6a-ad07-c313c44716c3",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            }
        ]
    }
}