{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "1、农村村民一户只能拥有一处宅基地，其宅基地的面积不得超过规定标准（使用农用地的每户不得超过140平方米，使用未利用土地或建设用地的每户不得超过200平方米）。2、农村村民建住宅，应当符合乡（镇）土地利用总体规划、村庄规划。3、农村村民住宅用地，由乡(镇)人民政府审核批准（符合宅基地申请条件的农户，以户为单位向村级组织提出宅基地和建房（规划许可）书面申请。经村民代表会议讨论通过并在本集体经济组织范围内公示后，由村级组织签署意见，报送乡（镇）人民政府审批）。",
                "kinfoName": "农村村民住宅用地标准及审批程序",
                "kinfoGuid": "cd6c58c1-cb18-4615-ae36-5906d733789a",
                "categoryName": "宅基地管理",
                "visitTimes": 12
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "（一）节水型社会示范区和节水载体示范建设；（二）节水技术、工艺、设备和产品的研发、推广和应用；（三）水平衡测试和节水技术改造；（四）非常规水源开发利用；（五）其他节约用水项目、活动。",
                "kinfoName": "地方财政支持哪些节水项目建设",
                "kinfoGuid": "cd8d241b-a5ed-4e2a-9e96-28f2cd647cc0",
                "categoryName": "水库水利",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "农机购置补贴政策，是国家为鼓励和支持农民购买使用先进适用的农业机械，加快推进农业机械化进程，提高农业综合生产能力，出台对直接从事农业生产的个人和农业生产经营组织购置农机具给予一定的财政补贴政策。2021-2023年补贴机具种类范围为13大类31小类107个品目。补贴范围保持总体稳定，根据实际情况按年度予以调整。对省内保有量明显过多、技术相对落后的机具品目或档次逐步剔除出补贴范围。",
                "kinfoName": "请问什么是农机具购置补贴？",
                "kinfoGuid": "ce0003e4-72e0-42b0-89c8-d46433c5661b",
                "categoryName": "惠农补贴",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "《湖北省雷电灾害防御条例》第二十二条违反本条例规定，有下列行为之一的，由县级以上气象主管机构按照权限责令限期改正，给予警告；逾期仍不改正的，可处1000元以上3万元以下的罚款；给他人造成损失的，依法承担赔偿责任：（一）依法必须安装防雷装置而未安装的；（四）拒绝接受法定防雷检测机构对防雷装置依法实施的检测，或者擅自变动、损毁防雷装置的。第二十四条:从事防雷装置检测的单位，出具虚假检测报告的，由县级以上气象主管机构责令改正，给予警告。",
                "kinfoName": "对气象主管机构监管对象违反防雷装置安装、设计、施工、检测管理规定的应怎样进行处罚？",
                "kinfoGuid": "cec17236-febd-4377-953b-8daa4ba314f8",
                "categoryName": "气象服务",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "农户（含农户外的组织和个人）承包耕种村组非承包地的，村组必须与农户签订土地承包协议，并报乡镇财政所（经管站）备案，作为补贴发放凭据。村组未与农户签订土地承包协议的非承包地不得申报补贴。",
                "kinfoName": "农户承包耕种村组非承包地，能否领取补贴？",
                "kinfoGuid": "d1b94f0a-3b2e-4cd2-8f92-506ee0fb1931",
                "categoryName": "惠农补贴",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "申报资料：①相关国家级、省级、市级认定文件；②有关部门考核结果；③《绩效目标表》；④《惠企政策兑现申请表》。（以上材料复印件须加盖申请企业公章）办理流程：①企业向政务服务中心“惠企政策办理”窗口提交申请资料，窗口分类分办；②本地科技部门组织评审、审核；③本地财政部门审核拨付资金；④本地科技部门将办理结果告知窗口，窗口反馈企业。办理时限：18个工作日（需要专家评审的延长办理时限）。",
                "kinfoName": "如何申报科技创新平台建设奖励？",
                "kinfoGuid": "d289625e-5e21-425b-ab0b-79a60123d8d8",
                "categoryName": "创业优惠政策",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "办公地址：象山三路27号联系电话：0724-2334799网址：http://sthjj.jingmen.gov.cn/单位负责人：孙文力机构职能：（一）贯彻执行国家生态环境基本制度。会同有关部门拟订全市生态环境政策、规划、管理办法并组织实施。拟订生态环境有关地方性法规和市政府规章草案。会同有关部门编制并监督实施重点区域、流域、饮用水水源地生态环境规划和水功能区划。（二）负责生态环境问题的统筹协调和监督管理。牵头协调跨县（市、区）环境污染事故和生态破坏事件的调查处理，指导协调地方政府对突发生态环境事件的应急、预警工作。牵头指导实施生态环境损害赔偿制度，协调解决有关跨区域环境污染纠纷，统筹协调重点区域、流域生态环境保护工作。（三）负责监督管理全市减排目标的落实。组织落实污染物排放总量控制、排污许可证制度，监督检查各地污染物减排任务完成情况，实施生态环境保护目标责任制。（四）统一负责生态环境执法。负责配合中央、省委生态环境保护督察统筹和协调工作。统一管理全市环境监控、生态环境保护综合执法队伍和业务工作。组织开展全市生态环境保护综合执法、生态环境保护专项行动和专项治理工作。负责查处生态环境违法问题。（五）负责提出生态环境领域固定资产投资规模和方向、市财政性资金安排的意见。配合有关部门做好组织实施和监督工作。参与指导和推动循环经济和环保产业发展，组织开展强制清洁生产审核工作。（六）承担从源头上预防、控制环境污染和环境破坏的责任。拟订并组织实施各项环境管理制度。对涉及生态环境的规章草案提出有关环境影响方面的意见。负责应对气候变化工作，负责市承担的国家履行联合国气候变化框架公约相关工作。（七）负责环境污染防治的监督管理。监督检查国家、省、市关于水体、大气、土壤、噪声、光、恶臭、固体废物、化学品、机动车等污染防治管理制度的贯彻落实，组织拟订具体防治措施并监督实施。会同有关部门监督管理饮用水水源地生态环境保护工作，组织指导城镇和农村环境综合整治工作，监督指导农业面源污染治理工作。监督指导区域大气环境保护工作，组织实施区域大气污染联控联防协作机制。（八）指导、协调和监督生态保护修复工作。拟订全市生态保护政策、规划，组织评估生态环境质量状况，监督对生态环境有影响的自然资源开发利用活动、重要生态环境建设和生态破坏恢复工作。组织自然保护地生态环境监督执法。监督野生动植物保护、湿地生态环境保护、荒漠化防治等工作。指导协调和监督农村生态环境保护，监督生物技术环境安全，牵头生物物种（含遗传资源）工作，组织协调生物多样性保护工作。参与生态保护补偿工作。（九）负责核与辐射安全和放射性废物的监督管理。牵头负责核安全工作协调机制有关工作，参与核事故应急处理，配合辐射环境事故应急处理工作。负责放射源安全监督管理，监督管理核技术应用、电磁辐射、伴有放射性矿产资源开发利用中的污染防治。（十）负责生态环境准入监督管理。按国家和省规定审批或审查重大开发建设区域、规划、项目环境影响评价文件。拟订并组织实施生态环境准入清单。（十一）负责生态环境监测工作。拟订全市生态环境监测规划、规章、制度和规范。组织实施全市生态环境质量监测、污染源监督性监测、温室气体减排监测和应急监测。组织对全市生态环境质量状况进行调查评价、预测预警。组织建设和管理全市生态环境监测网、生态环境信息网。建立和实行生态环境质量公告制度，统一发布全市生态环境综合性报告和重大生态环境信息。（十二）开展生态环境科技和对外合作交流工作。组织生态环境重大科学研究和技术工程示范，组织拟订地方性生态环境标准和技术规范，推动生态环境技术管理体系建设，参与指导推动循环经济和生态环保产业发展。组织协调有关生态环境国际条约市内履约活动，参与处理涉外生态环境事务。（十三）组织指导和协调全市生态环境宣传教育工作。制定并组织实施生态环境保护宣传教育计划，推动社会公众和社会组织参与生态环境保护工作。（十四）完成上级交办的其他任务。（十五）职能转变。市生态环境局要统一行使生态和城乡各类污染排放监管与行政执法职责，切实履行监管责任，全面落实大气、水、土壤污染防治行动计划。构建政府为主导、企业为主体、社会组织和公众共同参与的生态环境治理体系，实行最严格的生态环境保护制度，严守生态保护红线和环境质量底线，坚决打好污染防治攻坚战，保障全市生态安全，建设美丽荆门。机构设置：（一）办公室（研究室、综合科）办公电话：0724-2333973负责机关日常运转工作。负责机关安全保卫、卫生、车辆管理、公务接待等后勤服务工作。承担信息、安全、保密、政务公开、信息化等工作。承综合性文稿起草工作。负责重大政策建议起草工作。组织开展生态环境重大政策、重大课题调研。负责生态文明体制改革有关工作。承担市生态环境委员会办公室日常工作。负责配合中央、省委生态环境保护督察统筹和协调工作。组织起草综合性生态环境规划，协调和审核生态环境专项规划。组织生态环境统计、污染源普查和生态环境形势分析，承担污染物排放总量控制综合协调和管理工作，负责主要污染物排污权交易指导和监督管理职责。拟订生态环境保护年度目标和考核计划。（二）法规与宣传教育科办公电话：0724-2333290组织起草生态环境保护地方性法规、市政府规章草案。承担机关有关规范性文件的合法性审查工作。承担机关行政复议、行政应诉等工作。拟订并组织实施生态环境损害赔偿、环境信用体系建设等制度。承担行政审批制度改革有关工作。拟订并组织实施生态环境保护宣传教育计划，组织开展生态文明建设和环境友好型社会建设的宣传教育工作。承担新闻审核和发布，指导生态环境舆情的收集、研判、应对工作。（三）人事科（离退休干部科）办公电话：0724-2364266承担机关、派出机构和直属单位的干部人事、机构编制、劳动工资工作。负责生态环境保护系统人才队伍建设。按照党中央、省委和市委有关规定，承担生态环境保护系统领导干部的双重管理工作。承担生态环境行政体制改革有关工作。负责离退休干部工作。（四）财务科（科技合作与生态环境监测科）办公电话：0724-2374357承担生态环境领域固定资产投资和资金项目管理相关工作。承担机关、派出机构和直属单位财务、国有资产管理、内部审计工作。负责预决算绩效管理工作。承担生态环境科技工作，参与指导和推动清洁生产、循环经济、生态环保产业发展。负责生态环境标准和技术规范管理工作。承担生态环境对外合作工作，牵头市承担的有关国际公约履约工作。承担生态环境监测网建设和管理工作。组织开展生态环境监测、温室气体减排监测、污染源监督性监测、应急监测，调查评估全市生态环境质量状况并进行预测预警。指导市级生态环境监测工作。（五）水生态环境科办公电话：0724-2367501指导和监督水生态环境质量保护与考核，组织实施跨市界水体断面水质考核制度。指导入河排污口设置和水污染源排放管控工作。会同有关部门编制全市重点流域水生态环境规划和水功能区划并监督实施。负责重点流域、饮用水水源地水生态环境保护监管工作，统筹协调全市重点流域、区域水污染防治工作。（六）大气环境科办公电话：0724-2361756负责大气、噪声、光、化石能源等污染防治的监督管理，组织实施大气环境质量改善目标落实情况考核制度，负责拟订重污染天气应对政策措施，组织协调大气面源染防治工作。承担区域大气污染联防联控工作。负责应对气候变化工作，牵头承担市履行联合国气候变化框架公约相关工作。组织实施清洁发展机制工作。（七）土壤环境与自然生态科（固废和核与辐射监管科）办公电话：0724-2332290负责土壤污染防治和生态保护的监督管理。组织指导农村生态环境保护，监督指导农业面源污染治理工作。指导生态示范创建。承担自然保护地、生态保护红线相关监管工作。组织开展生物多样性保护、生物遗传资源保护、生物安全管理工作。负责固体废物、化学品、重金属等污染防治的监督管理，组织实施固体废物跨市转移、危险废物经营等日常环境管理工作。负责核与辐射安全监督管理工作，承担核安全工作协调机制有关工作，组织开展核与辐射环境监测，承担辐射环境事故应急工作。（八）环境影响评价与排放管理科（行政审批科）办公电话：0724-2374267承担规划环境影响评价、政策环境影响评价、项目环境影响评价工作。承担排污许可综合协调和管理工作。拟订生态环境准入清单并组织实施。根据市级行政审批改革要求承担相关生态环境审批工作。（九）生态环境应急和信访科办公电话：0714-2331096指导协调县（市、区）政府对突发生态环境事件的应急、预警工作。负责机关生态环境信访工作，协调解决有关跨区域环境污染纠纷。（十）机关党委办公电话：0724-2332615负责机关、派出机构和所属单位的党群工作。",
                "kinfoName": "市生态环境局机关科室设置及职能",
                "kinfoGuid": "d3b94f34-dd3d-49a2-9617-44f0390ce8ee",
                "categoryName": "机构职能",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "序号提交材料名称申报方式要求1《移动式压力容器充装许可申请书》网上盖公章、填写完整、不可漏项2依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章4政府规划部门的批准文件网传盖公章5充装质量保证体系文件和充装单位事故应急预案网传盖公章",
                "kinfoName": "移动式压力容器充装许可（首次申请）所需材料？",
                "kinfoGuid": "d53cdfd2-9c16-42e7-82ef-bbeb4104faf4",
                "categoryName": "证照办理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "制造业等行业留抵退税政策的适用范围扩大至批发零售业等行业后，形成制造业、批发零售业等行业留抵退税政策。按照《财政部?税务总局关于扩大全额退还增值税留抵税额政策行业范围的公告》（财政部?税务总局公告2022年第21号）的规定，制造业、批发零售业等行业企业，是指从事《国民经济行业分类》中“批发和零售业”、“农、林、牧、渔业”、“住宿和餐饮业”、“居民服务、修理和其他服务业”、“教育”、“卫生和社会工作”、“文化、体育和娱乐业”、“制造业”、“科学研究和技术服务业”、“电力、热力、燃气及水生产和供应业”、“软件和信息技术服务业”、“生态保护和环境治理业”和“交通运输、仓储和邮政业”业务相应发生的增值税销售额占全部增值税销售额的比重超过50％的纳税人。上述销售额比重根据纳税人申请退税前连续12个月的销售额计算确定；申请退税前经营期不满12个月但满3个月的，按照实际经营期的销售额计算确定（需要说明的是，如果一个纳税人从事上述多项业务，以相关业务增值税销售额加总计算销售额占比，从而确定是否属于制造业、批发零售业等行业纳税人）。举例：某纳税人2021年7月至2022年6月期间共取得增值税销售额1000万元，其中：生产并销售机器设备销售额300万元，外购并批发办公用品销售额200万元，租赁设备销售额250万元，提供文化服务销售额150万元，提供建筑服务销售额100万元。该纳税人2021年7月至2022年6月期间发生的制造业、批发零售业等行业销售额占比为65%[=（300+200+150）&#247;1000&#215;100%]。因此，该纳税人当期属于制造业、批发零售业等行业纳税人。",
                "kinfoName": "制造业等行业留抵退税政策扩围到批发零售业等行业后如何判断行业性留抵退税政策范围？",
                "kinfoGuid": "d5ebaf90-e1c1-406c-bcbf-2d0bb947fe7c",
                "categoryName": "税收政策",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "（一）承担组织领导和协调全市统计工作，确保统计数据真实、准确、及时的责任。按照国家法律、法规和规划，制定全市统计规划、基本统计制度和统计标准，拟订全市统计工作的地方规范性文件。（二）贯彻执行统计法律、法规，依法监督管理全市统计调查活动，查处统计违法行为。（三）按照国家、省、市国民经济核算及各专业统计报表制度，组织实施全市国民经济核算及第一产业、第二产业、第三产业统计调查，收集、汇总、整理和提供有关统计数据。（四）会同有关部门组织实施全市人口、经济、农业等重大国情国力普查和专项调查。（五）统一核定、管理、公布全市性基本统计资料，定期发布全市国民经济和社会发展情况的统计信息。（六）对全市国民经济、社会发展、科技进步和资源环境等情况进行统计分析、统计预测和统计监督，向市委、市政府及有关部门提供统计信息和咨询建议。（七）审批市内部门统计标准，依法审批或者备案各部门统计调查项目、地方统计调查项目，指导部门统计业务管理和培训，指导专业统计基础工作、统计基层业务基础建设。（八）管理市属地方调查队，指导全市统计专业技术队伍建设，会同有关部门组织管理全市统计专业资格考试、职务评聘。（九）建立并管理全市统计信息自动化系统和统计数据库系统，建立和维护全市基本单位名录库。指导地方统计信息化系统建设。（十）收集、整理国际、省际及市际统计数据，组织开展统计科学研究和指导统计学会工作，组织管理和指导社情民意调查工作。（十一）为大企业提供“直通车”服务。（十二）承办上级交办的其他事项。",
                "kinfoName": "荆门市统计局的主要职责是什么？",
                "kinfoGuid": "d8eb9ad9-83e0-486e-a4d9-14a7e5aa9538",
                "categoryName": "机构职能",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "竞争性谈判，是指采购人通过与多家供应商就采购事宜进行直接谈判，最后从中确定成交供应商的一种采购方式。",
                "kinfoName": "什么是竞争性谈判采购？",
                "kinfoGuid": "d9985994-e96d-471a-ac5d-55258613dba4",
                "categoryName": "金融管理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "序号提交材料名称申报方式要求1特种设备安装改造维修许可申请书网上盖公章、填写完整、不可漏项2工商营业执照网传盖公章3单位情况介绍(应包括办公室、资料档案室、仪器设备室、仓库、车间、人员情况、质量管理情况等方面)网传盖公章4质量管理手册（安装改造）质量管理手册及程序文件（维修）网传盖公章",
                "kinfoName": "锅炉安装改造维修许可所需材料？",
                "kinfoGuid": "dbf062d9-e6fd-42e2-8e33-c54026098f27",
                "categoryName": "证照办理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "负责研究拟订市政府和社会资本合作实施指导意见；编制PPP项目年度和中期开发计划；组织PPP项目的征集、评估和备选项目确定工作；PPP项目实施方案审核工作；PPP项目采购、移交全过程的监督工作；PPP项目政府补贴和付费的测算和监管工作等。",
                "kinfoName": "PPP中心",
                "kinfoGuid": "dc5b7bab-099d-455c-a5d4-8e2a47977805",
                "categoryName": "机构职能",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "按照财政部《会计师事务所执业许可和监督管理办法》的规定，会计师事务所可以采用普通合伙、特殊普通合伙和有限责任公司三种组织形式。组织形式不同，所要承担的法律责任不同，应具备的条件也不同。普通合伙会计师事务所承担无限责任，申请执业许可时应当具备以下条件，一是有2名以上合伙人；二是有书面合伙协议；三是有经营场所。特殊普通合伙会计师事务所承担无限连带责任，申请执业许时应当具备以下下条件，一是有15名以上合伙人；二是有60名以上注册会计师；三是有书面合伙协议；四是有经营场所。有限责任会计师事务所承担有限责任，申请执业许可时应当具备以下列条件，一是有5名以上股东；二是有不少于人民币30万元的注册资本；三是有股东共同制定的公司章程；四是有经营场所。会计师事务所的设立审批权限在省财政厅，申请成立会计师事务所应当直接向省财政厅申报。",
                "kinfoName": "如果要成立1家会计师事务所应该具备哪些条件？审批流程是怎样的？",
                "kinfoGuid": "df39c69a-786c-418f-add7-acd751de96d8",
                "categoryName": "再教育考试",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "气象资料查询须到气象局咨询，具体联系电话：2492598",
                "kinfoName": "气象资料如何查询？",
                "kinfoGuid": "e037a320-d26c-4138-b889-ebf97867d2a1",
                "categoryName": "气象服务",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "对承担市内企业研发项目的高校、科研机构，按照技术合同交易额到位资金的10%给予奖励，不超过200万元。",
                "kinfoName": "推进企业、高校、科研机构协作攻关奖励政策是什么？",
                "kinfoGuid": "e0592356-e7ef-47fd-a3f5-9c0c35d016a1",
                "categoryName": "创业优惠政策",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "办事须知一、工业产品生产许可证办证咨询服务（一）一般工业产品（先证后核）1、申请环节：企业在湖北省质量技术监督局网上服务大厅（http://113.57.190.149:82/developer/zjj/online/toLogin）进行注册，进行在线填报，填写《全国工业产品生产许可证申请书》，并上传工商营业执照扫描件、后置现场审查承诺书扫描件、产品检验报告扫描件等。2、受理环节：2个工作日，省局政务服务大厅网上受理。3、审批环节：自受理决定之日起10个工作日内，省局对材料齐全、符合法定形式的许可申请，作出准予许可决定；形式审查不合格的，作出不予许可决定。4、证书制作与送达环节：作出许可决定之日起10个工作日内办理。5、技术审查环节（后置现场审查）：获证后30工作日内，技术评审中心办理。组织实地核查等相关程序，出具实地核查报告。现场审查结论不合格，立即责令改正，并启动撤销生产许可证程序。（二）特殊工业产品（危险化学品及其包装物、食品相关产品）1、申请环节：企业在湖北省质量技术监督局网上服务大厅（http://113.57.190.149:82/developer/zjj/online/toLogin）进行注册，进行在线填报，填写《全国工业产品生产许可证申请书》，并上传工商营业执照扫描件、企业自我声明扫描件、容缺受理承诺书扫描件等。2、受理环节：3个工作日，省局政务服务大厅网上受理，根据审查情况核发《受理决定书》、《不予受理决定书》、《补正告知书》。3、技术审查环节：技术评审中心对省级发证产品的申请材料进行有效性审查，组织实地核查等相关程序，出具实地核查报告。4、审批环节：7个工作日，省局根据实地核查材料及其他产品的申请材料予以审核，提出审核意见。5、决定环节：7个工作日，湖北省工业产品生产许可证办公室根据审核意见作出准予许可或不予许可决定。6、制证、发证环节。",
                "kinfoName": "工业产品生产许可证如何办理？",
                "kinfoGuid": "e05a9b58-529e-41f1-b3a6-4133e392bbd9",
                "categoryName": "证照办理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "序号提交材料名称申报方式要求1特种设备安装改造维修许可申请书网上盖公章、填写完整、不可漏项2依法在当地政府注册或登记的文件，或加载法人和其他组织统一社会信用代码的营业执照网传盖公章3单位概况　　4已获得的认证或者其他资质证书网传盖公章5质量管理手册网传盖公章",
                "kinfoName": "压力管道安装许可（首次申请）所需材料？",
                "kinfoGuid": "e0ba4129-5a16-4439-a93d-a18fb922b847",
                "categoryName": "证照办理",
                "visitTimes": 5
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "造林补助是对符合补贴条件的国有林场、农民、林业职工（含林区人员）、农业专业合作社等造林主体造林所需费用的补贴。补贴标准为每亩补贴200元至500元。造林补贴需同时具备以下条件：一是补助范围为造林主体在宜林荒山荒地、沙荒地、迹地、低产低效林地进行人工造林、更新、改造以及村庄绿化等（湖北省林业局以鄂林生〔2021〕20号文，印发了《关于统筹中央财政造林补助项目用于村庄绿化工作的通知》），二是使用良种壮苗，苗木符合造林质量和规格要求，三是当年造林连片面积1亩以上（含1亩），四是经过省级林业部门检查验收，质量符合要求。享受中央财政造林补贴营造的乔木林，造林后10年内不准主伐。",
                "kinfoName": "请问造林补贴有哪些政策",
                "kinfoGuid": "e181901e-76f0-4f12-b03d-6a1a0a3e3e21",
                "categoryName": "惠农补贴",
                "visitTimes": 10
            },
            {
                "publishTime": "2022-07-31 18:09:03",
                "kinfoContent": "拟订全市财政监督检查办法和规定，监督检查财税政策、法令、制度和财经纪律的执行情况，依法查处违规行为。对财政资金的安全性、规范性及绩效进行监督检查。对财政内部各科室和各部门预算编制、执行情况进行监督检查。承担上级交办的其他事项。",
                "kinfoName": "市财政监督检查局",
                "kinfoGuid": "e3dc28ef-03f9-4f14-a62c-d9ffb050eb49",
                "categoryName": "机构职能",
                "visitTimes": 5
            }
        ]
    }
}