{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "1、定价管理。国家明确规定，开发项目停车位的出售、出租，按照商品房租售管理的有关规定执行。也就是随行就市。同时，2016年出台的《湖北省机动车停放服务收费管理办法》中明确规定，除自然垄断经营性质的停车场、公益机构规划配套建设或内设的停车场等五类场所机动车停放服务可实行政府定价管理，其他停车场所，由经营者按照合法、公平、诚实信用原则，依据经营成本、市场供求状况、社会承受能力等因素，自主制定停车服务收费标准。居住小区机动车停车收费不属于政府定价的范围，可由开发企业自主定价。2、定价限制。政府不出台指导价，并不是说政府完全放任不管，鉴于停车位的服务性和垄断性，《湖北省物业服务和管理条例》又明确规定：开发企业不得以不公平的高价租售或者与商品住房等捆绑进行租售。3、租售价格监督。《湖北省物业服务收费管理办法》明确规定：“对公众投诉频繁、矛盾突出的车库（位）租售价格，当地价格主管部门应当开展成本调查，通过公开成本调查结果，引导督促建设单位合理定价。对成本调查证实租售价格过高，经提醒告诫后仍不改正的，应当依法依规处理”。",
                "kinfoName": "关于停车位租售价格的相关规定",
                "kinfoGuid": "42b0d604-e4b2-4bda-8365-5e1f086bb2d0",
                "categoryName": "不动产权服务",
                "visitTimes": 22
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "IV型HLP是一种较常见的高脂血症。其特点为血管病发病率很高，糖耐量低，甘油三酯增高，高尿酸，有家族史。检查可发现甘油三酯增高，胆固醇正常，前β脂蛋白异常增高，而β脂蛋白不升高。无乳糜微粒。饮食治疗原则是控制碳水化合物、脂肪，适当限制胆固醇。具体做法如下：①控制体重至标准体重。②控制碳水化合物为总热量的50％—60％或小于5克/公斤。不吃甜食。③胆固醇摄入量为每天300—500毫克。④多食用含不饱和脂肪酸的食物，严禁饮酒。",
                "kinfoName": "IV型高脂蛋白血症饮食治疗",
                "kinfoGuid": "4303386b-1a88-48c8-836e-a7350f9b1b71",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "近年来研究证实，体力活动不足和冠心病的发生有关，因此进行适当的体育锻炼对冠心病病人的康复是大有裨益的。这些益处主要表现在以下六个方面：(1)体育锻炼可以扩张冠状血管，促进侧枝循环的形成，改善心肌供血，增加心脏泵血功能。(2)体育锻炼可降低血甘油三酯、低密度脂蛋白胆固醇水平，提高高密度脂蛋白胆固醇水平，从而可防治动脉粥样硬化的形成及其继发的冠心病，对防止血栓的形成和心肌梗塞的发生有重要意义。(3)体育锻炼是减肥的重要措施，很多冠心病病人过于肥胖，而过于肥胖者因心血管疾病致死的较正常体重的人多62%。",
                "kinfoName": "体育锻炼对冠心病病人的康复有什么好处？",
                "kinfoGuid": "43b3e380-bf77-4b61-9367-05468746c063",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "交通运输部《农村公路建设管理办法》第二条“农村公路是指纳入农村公路规划，并按照公路工程技术标准修建的县道、乡道、村道及其所属设施，包括经省级交通运输主管部门认定并纳入统计年报里程的农村公路。公路包括公路桥梁、隧道和渡口。”第四条“县级以上地方交通运输主管部门依据职责主管本行政区域内农村公路的建设管理工作，县级交通运输主管部门具体负责指导、监督乡道、村道建设管理工作。”第五条“县级人民政府应当按照国务院有关规定落实本行政区域内农村公路建设的主体责任，对农村公路建设质量、安全负责，落实财政保障机制，加强和规范农村公路建设管理，严格生态环境保护，扶持和促进农村公路绿色可持续发展。”",
                "kinfoName": "农村公路建设、养护、管理责任主体",
                "kinfoGuid": "4510ae74-6aaf-4146-a702-78e3c62bdf00",
                "categoryName": "道路建设维护",
                "visitTimes": 92
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "孕妇在得知怀孕前，吃了一些孕妇禁用的药，可以到医院咨询一下。一般来说，如果服药时尚为早期胚胎，还没有着床，也就是受精2周内，胚胎着床前期，用药影响不大，药物对胚胎的影响是“全”或“无”，即引起流产或没有影响；囊胚着床后至12周，是药物的致畸期，不宜应用药典中C、D、X类的药物；怀孕12周后药物致畸作用减弱，但是对生殖系统、神经系统的影响还持续存在，应在医生指导下权衡利弊用药。",
                "kinfoName": "怀孕前服用过禁用药怎么办？",
                "kinfoGuid": "47f9317b-5807-4d1f-a32d-dc9425fef874",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "接种新冠疫苗有哪些禁忌？1、中疾控专家：不推荐孕妇接种新冠疫苗会上，中国疾控中心免疫规划首席专家王华庆介绍了接种新冠疫苗的几种禁忌情况。他表示，关于疫苗的禁忌，一般通用原则，如果这个人打过一两次疫苗后，就知道他对这个疫苗是否过敏了。如果出现了过敏情况，他就属于禁忌接种的范围。有的人可能知道自己过去的时候对某种成分过敏，疫苗中如果含有某种成分的话，对于这样的人也是接种疫苗的一个禁忌。还有一种情况不宜进行接种。比如人们现在正处在疾病发展期，或者说患有慢性疾病正处在急性发作期，或者得了急性疾病，在这种情况下，也都不能接种疫苗，需要等慢性疾病痊愈或恢复之后，再去接种。此外，一般通用的原则就是对孕妇不建议进行接种，因为这方面研究的数据少，所以一般疫苗也不推荐给孕妇来进行接种。2、建议接种新冠疫苗和HPV疫苗分开进行国务院联防联控机制介绍，灭活疫苗对于大多数其他疫苗可以同时接种，但是新冠疫苗研发时间比较短，在没有国家规定的指南和方案之前，建议接种新冠疫苗和HPV疫苗要分开进行。3、打了新冠疫苗多久产生作用？中国疾控中心免疫规划首席专家王华庆在发布会上表示，因为打两针次免疫效果会更好一些。从前期已经发表的新冠疫苗文献来看，发挥作用的时间主要是在接种疫苗第二剂次的两周后，会产生较好的免疫效果。4、接种新冠疫苗后可能出现这些不良反应！如果有这种情况要就医王华庆介绍，目前根据前期临床实验的结果和紧急使用接种的一些信息，在接种新冠疫苗后出现的常见的反应，和其他灭活疫苗相比没有太大的差别。不良反应主要表现在两个方面：一个是局部有一些反应，还有就是出现全身反应。局部反应包括注射之后局部的疼痛、肿、痒等，这些都是一般反应；在全身反应方面，现在监测到的主要有发热，还有一些个别的接种者出现疼痛，也有乏力的情况发生。局部的反应也好，一般反应也好，一般是不需要处理的。如果发热超过38.5℃，或者局部红肿特别厉害，这种情况就需要就医，可能还有一些其他的情况出现。5、接种新冠疫苗后，还用勤洗手、戴口罩吗？中国疾控中心流行病学首席专家吴尊友表示，戴好口罩、保持社交距离、勤洗手等个人防护措施，仍然是目前个人防止感染最简单、最容易接受、最有效的防护措施。对于个人来说，接种疫苗要产生保护抗体，需要一定的时间，对于群体来说，只有达到一定的比例产生抗体以后才能产生保护效果。所以，今冬明春防止新冠肺炎疫情反弹，我们不能把宝全都押在疫苗上，所以现阶段的各项防控措施仍然要坚持下去。疫苗的应用，特别是让高风险人群优先接种疫苗，为我们控制今冬明春疫情反弹提供了新的技术手段，也让我们更加有信心，更加从容地来应对今冬明春可能出现的疫情。6、中疾控：接种疫苗是履行控制传染病流行个人应尽的义务中国疾控中心免疫规划首席专家王华庆表示，人群免疫屏障的建立，需要人群中有足够高的接种率，也就是绝大多数人都接种疫苗。如果不接种的人比较多或大多数人不愿去接种，就形成不了免疫屏障，有传染源存在时，容易出现疾病的流行。接种疫苗是每个人的权利，也是履行控制传染病流行个人应尽的义务。",
                "kinfoName": "接种新冠疫苗有哪些禁忌",
                "kinfoGuid": "4916780e-6581-42b2-a051-750b6ca622dd",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "预防滴虫阴道炎书重要的是避免不洁性生活。(1)在公共场所应注意卫生,防止交叉感染。提倡淋浴，尽量少洗浴池：家中的浴盆使用后也要清洗干净。尽量不使用公共厕所的坐式马桶。不借穿他人的内裤、泳衣。不到消毒不好的游泳池去游泳。(2)配偶患生殖道滴虫病时要减少或最好不进行性生活。性生活时要使用避孕套。(3)清洗个人内裤要用单独的盆具。",
                "kinfoName": "个人如何预防滴虫阴道炎",
                "kinfoGuid": "4a121a44-d0ba-4909-be92-9d037d625fc8",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "内衣裤应选择浅色花型或素色的，这样宝宝一旦出现不适和异常，弄脏了衣物，可以及时发现。",
                "kinfoName": "如何选择宝宝内衣裤的颜色？",
                "kinfoGuid": "4a75afe6-211d-401a-b159-29f937fb78a1",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "宝宝一出生，就表现出与外界交流的天赋。与妈妈对视就是彼此交流的开始。这种交流，对宝宝行为能力的健康发展具有重大而深远的意义。宝宝们虽然不会说话，但可以通过运动与妈妈进行交流。当妈妈和宝宝柔声说话时，宝宝会出现不同的面部表情和躯体动作，就像表演舞蹈一样，扬眉、伸脚、举臂，表情愉悦，动作优美、欢快；当妈妈停止说话时，宝宝就会停止运动，两眼凝视着妈妈，当再次说话时，宝宝又变得活跃起来，动作随之增多。宝宝用躯体语言和父母交流，对其大脑发育和心理发育有很大的帮助。",
                "kinfoName": "宝宝在1-2月的阶段需要家长的交流吗？",
                "kinfoGuid": "4a98e674-17b2-47be-84f0-bb46b893b9d3",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "目前没有针对诺如病毒胃肠炎的特效抗病毒药，不需服用抗生素。由于该病呈自限性，主要通过补液，纠正脱水和电解质紊乱，以及休息、饮食调理等对症治疗即可，预后良好。极少数患者，尤其是婴幼儿、老人、有基础性疾病或免疫缺陷人群，易出现脱水而发展为重症，应重点关注。呕吐或腹泻症状严重时应及时就医。",
                "kinfoName": "诺如病毒胃肠炎应如何治疗？",
                "kinfoGuid": "4ab9eabf-fd7f-4d95-b001-14acac0b0fb6",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "这个阶段，宝宝在理解语言上有了明显的进步。如果你问宝宝“爸爸呢”，他立刻会把头转向父亲。对宝宝说“再见”，他就会做相应的“再见”手势。教他什么动作，他就会做出什么样的动作。",
                "kinfoName": "宝宝这个阶段在语言上有了哪些进步",
                "kinfoGuid": "4bbd1760-62ef-4702-9376-4020e0b2eb7e",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "一般讲，宫内节育器、避孕药、避孕针和皮下埋植剂等常用高效避孕方法都不会增加宫外孕风险。相反，由于其高效的避孕作用，还可以减少宫外孕的发生，但是在避孕失败者中，有可能发生宫外孕，总体上宫外孕的发生率与不采取任何避孕措施的人相比还是较低的。",
                "kinfoName": "避孕方法会增加宫外孕风险吗？",
                "kinfoGuid": "4c93ae39-e6ee-454a-a227-b7c547a3eeea",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "外阴阴道假丝酵母菌病主要表现为外阴阴道奇痒、灼痛，夜间尤甚，严重时患者坐卧不宁，痛苦异常，有时有尿频、尿急及性交痛，白带增多呈凝乳样或豆腐渣。妇科检查：小阴唇的内侧及阴道粘膜有奶酪状分泌物，阴道粘膜充血，有白色膜状物覆盖，不容易擦除，一旦擦除可出现充血性糜烂面；如果反复发作，外阴局部皮肤增厚，皮纹增粗，有抓痕。在显微镜下找到芽生孢子和假菌丝可以确诊。检查确诊后，要积极治疗。",
                "kinfoName": "外阴阴道假丝酵母菌病有哪些症状?",
                "kinfoGuid": "4df68b80-fe3c-4298-bea4-e7977663b4b7",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "对青春期少年进行健康教育有两个重要方面，一是开展性教育，二是矫治各种不良行为或倾向。",
                "kinfoName": "青春期的健康教育的重点？",
                "kinfoGuid": "4e8790e1-8db8-4f21-93b6-c0d55486225f",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "12月22日从市应急管理局获悉，随着我市最后三处煤矿——安团煤矿、独山煤矿和马河煤矿五号井相继填封井口、设置永久关闭标识，并通过市直相关部门组成的联合验收组确认验收，标志着我市煤矿彻底退出历史舞台。新中国成立以来，我市煤炭开采已有70年历史，全市原有煤矿214处，经整顿关闭、深化整治、继续深化整治、淘汰落后产能等层层递进的持续整顿关闭后，至2017年仅剩下9处。2017年3月，省政府作出年产9万吨以下煤矿关闭退出决定后，我市及时制订出台了全市煤矿关闭退出工作方案，并严格扎实有序开启相关工作。按工作计划，我市2018年再关闭退出6处煤矿，2020年12月底，对最后三处煤矿实行全部关停。",
                "kinfoName": "荆门煤矿，全部关停",
                "kinfoGuid": "4e89ba66-a900-430d-989b-1886c036afbd",
                "categoryName": "环境执法",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "购买火车票有哪些渠道？除了12306.cn网站（含12306手机App），旅客还可以通过车站售票窗口、铁路自助售票机、铁路客票销售代理点或拨打铁路订票电话（区号+95105105）购买车票。2无手机号，如何在12306上核验信息？旅客无手机，可提供能及时联系的亲友手机号码进行核验。3如何使用人脸识别进站乘车？进站乘车时，将身份证放在闸机上，摘下口罩进行人脸识别，经身份核验，闸机打开后方可通过。同时，火车站均设有人工验证口，旅客也可选择通过人工验证乘车。4使用现金购票需要注意什么？火车站的人工窗口均可使用现金购票。同时，老年旅客可通过爱心窗口优先办理现金购票、改签等业务。",
                "kinfoName": "不熟悉智能手机人群如何购买火车票",
                "kinfoGuid": "4ea6c831-462a-493b-842a-5ca2bcd9a7c4",
                "categoryName": "客货运输",
                "visitTimes": 105
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "什么是“一盔一带”？“盔”指的是头盔“带”则是安全带据统计，摩托车、电动自行车、小汽车是导致交通事故死亡人数最多的车辆,而其中很多事故都是由于未规范佩戴使用头盔或安全带。研究表明：正确佩戴头盔，使用安全带，能将交通事故死亡风险降低60%至70%。因此全国交警将统一开展行动，严查不戴头盔、不系安全带的行为。需要注意的是，此次行动还将针对后排安全带展开督查。现在前排驾乘人员，一般都能养成系安全带的习惯，但很多后排乘客因为“怕麻烦”，往往选择不系安全带。殊不知，发生碰撞时后排若无安全带保护也是非常危险的，而且这也属于违章行为。只是平时交警一般警告一下，从宽处理。但6月1日专项行动开始后，交警对后排不系安全带将一律严查，而根据《道路交通安全法》可处以200元罚款。所以为了安全，也为了钱包，建议各位车主务必提醒后排乘客系好安全带！",
                "kinfoName": "6月1日起全国将开展“一盔一带”行动",
                "kinfoGuid": "4f9b6415-6209-4809-9f47-35f3e64a87c1",
                "categoryName": "驾驶员管理",
                "visitTimes": 35
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "（1）已知对该疫苗所含任何成分，包括辅料以及抗生素过敏者。（2）患急性疾病、严重慢性疾病、慢性疾病的急性发作期和发热者。（3）妊娠期妇女。（4）免疫缺陷、免疫功能低下或正在接受免疫抑制治疗者。（5）患脑病、未控制的癫痫和其他进行性神经系统疾病者。",
                "kinfoName": "疫苗接种的禁忌证",
                "kinfoGuid": "51ea87b5-d2a3-4a6b-b759-00d42320d790",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "日间嗜睡；入睡困难；频繁的夜间易醒；早醒而且不能再度入睡；不可控制的睡眠发作；睡眠麻痹或称睡瘫；梦游；睡中惊恐；夜间磨牙；熟睡中反复出现呼吸停顿并突然惊醒以恢复呼吸；遗尿；入睡前幻觉。",
                "kinfoName": "睡眠障碍有哪些症状？",
                "kinfoGuid": "51f85204-b20e-42cf-a100-e7e019205d57",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:06",
                "kinfoContent": "生理性的“宫颈糜烂”多发生在30岁前的年轻女性。鉴别主要依靠子宫颈癌筛查，可以做宫颈细胞学检查（TCT）或30岁以上的女性细胞学联合HPV筛查，如筛查结果未见异常，则可能是生理性的“宫颈糜烂”。如有异常应及时到医院做进一步检查，以除外子宫颈癌前病变和早期宫颈癌。",
                "kinfoName": "如何区别生理性的“宫颈糜烂”和病理性的“宫颈糜烂”？",
                "kinfoGuid": "53cec207-a5bc-480c-978b-04cdf09e104a",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            }
        ]
    }
}