{
    "status": {
        "code": "1",
        "text": "获取知识列表成功！"
    },
    "custom": {
        "num": 6088,
        "infoList": [
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "一、报销条件：1、申请人已办理参保手续、足额缴纳医疗保险费用；2、合作医疗指定医疗机构就医；3、参保人员在备案医疗机构就医产生了医疗住院费用，并先行支付现金，且保存相关单据及资料。二、申报所需材料个人将医疗费用单据及相关材料按时间顺序整理后，交单位（或社保所）办理报销。1、收据原件；2、住院费用结算单；3、出院诊断证明；4、留院观察或死亡证明复印件；5、药品、检查及治疗费用明细、急诊留观需盖有“急诊章”的医疗保险处方或急诊科急诊处方；6、社会保障卡、《市医疗保险手册》；7、医院全额结账证明及单位情况说明。",
                "kinfoName": "荆门市医保报销条件及所需材料",
                "kinfoGuid": "04e83a92-36e5-43b0-9edb-1d3a1defc7ee",
                "categoryName": "职工医疗保险",
                "visitTimes": 90
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "答：1.异地缴存职工在我市购房的，享受和本地缴存职工同等贷款额度和年限政策，并非取消担保人，贷款条件仍然执行《荆门住房公积金异地个人住房贷款业务实施细则（试行）》规定。2.同一套住房在原缴存地已办理购房提取的，可在我市申请办理贷款。",
                "kinfoName": "异地缴存职工贷款是否需要担保人？",
                "kinfoGuid": "05a657ea-3537-4a52-8949-5e67eb650933",
                "categoryName": "住房公积金",
                "visitTimes": 26
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "新型毒品是我国习惯使用的一个概念，并不是一个法律概念，实际为合成毒品，也称为聚会毒品或俱乐部毒品。是除了天然毒品和半合成毒品之外的全部毒品的总称，形形色色种类繁多，有高度的隐蔽性。合成毒品作用不同，有的通过提高中枢神经兴奋性（如冰毒、零号胶囊等），增强性活跃程度，发生无保护性行为；有的抑制中枢神经兴奋性（如K粉和三唑仑等），则多混入饮料食品中使人失去知觉，造成被动性侵害。",
                "kinfoName": "什么是新型毒品？",
                "kinfoGuid": "07b6b10c-c15f-4816-8837-295b46cb32d4",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "农民工在企业缴纳养老保险，到退休时是否能享受和非农职工一样的待遇？根据《社会保险法》和《国务院关于完善企业职工基本养老保险制度的决定》（国发【1997】26号）等法律法规，城镇企业职工基本养老保险覆盖范围包括：城镇各类企业及其职工，包括含农民合同制职工、无雇主的个体工商户、未在单位参保的非全日制从业人员以及其他灵活就业人员。城镇企业职工基本养老保险执行统一的政策标准，不分户籍，包括农民工在内的各类职工，只要在企业就业，都要依法参加城镇企业职工基本养老保险，并按规定缴费，达到法定退休年龄时雷击缴费年限满15年的，按月领取基本养老金。",
                "kinfoName": "农民工在企业缴纳养老保险，到退休时是否能享受和非农职工一样的待遇",
                "kinfoGuid": "0857b1ac-5076-435e-8908-60dfb5c6b0ee",
                "categoryName": "职工养老保险",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "小额保险是一种依据保险经营原理为低收入人群提供保险保障的机制，其保险金额较少，保费较低，保险期限较短，产品形态一般是风险保障型，投保和理赔手段比较简单，基本属于微利经营。",
                "kinfoName": "什么是小额保险",
                "kinfoGuid": "089678c9-de77-4f49-bfe0-7b4274cacbe7",
                "categoryName": "金融管理",
                "visitTimes": 11
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "燃气从业人员资格证的考取流程如下：从事燃气从业人员专业培训的企业或社会培训机构（单位），在专业培训结束后，应向省级人民政府燃气管理部门提出专业考核申请。经专业考核合格的人员，由省级人民政府燃气管理部门发放相应类别的燃气从业人员专业培训考核合格证书。",
                "kinfoName": "全国通用的燃气从业人员资格证如何办理",
                "kinfoGuid": "094d088a-976d-49ef-b7b3-3604278c0ea4",
                "categoryName": "再教育考试",
                "visitTimes": 10
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "《通知》规定，业主在预交物业服务费时，可自主选择按月、季度、半年或一年时限交纳，物业不得强制业主提前预交物业费，物业服务合同已约定缴费方式的按合同约定执行。在实际生活中，有些业主为了不交物业费，在开发商通知办理交房手续时不办理交房入住手续，其实这种方法并不可行。《通知》规定，因业主原因未及时办理入住手续、业主办理入住手续后未入住或未使用的物业，其空置期内的物业服务费，前期物业服务期间按照不高于物业服务费70%标准交纳。也就是说，空置期内的物业也要交物业费，收费标准为正常物业标准的70%",
                "kinfoName": "物业服务收费何时交纳",
                "kinfoGuid": "0a5687f4-c7a7-4d6a-8774-2e9af516ff74",
                "categoryName": "物业服务",
                "visitTimes": 26
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "为了防止宝宝发生便秘，应坚持纯母乳喂养，避免配方奶冲调过浓，避免盲目补充钙铁锌等矿物质，如果宝宝便秘得比较厉害，粪便积聚时间过长，不能自行排出时，建议就医。",
                "kinfoName": "如何应对3个月宝宝便秘？",
                "kinfoGuid": "0e02663f-9209-4ff8-a1fd-04545e98f2a4",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "情形1.省内跨地区就业的，养老保险关系暂不用转移。情形2：跨省就业的，可以把在原工作地缴纳的养老保险费转移到新工作地，与新工作地的缴费合并，两地的参保缴费信息累计记录。养老保险跨省转移经办流程：线上。登陆国家社会保险公共服务平台（网址：http://si.12333.gov.cn，在首页导航栏点击“关系转移”选项卡，进入专题页面；选择“社保转移申请”，填写参保人基本信息和转移后信息，通过认证后即可。也可以登录“掌上12333”APP，以及电子社保卡相关联的公众号或者小程序提出转移申请。线下。将原参保地开具的《基本养老保险参保缴费凭证》提交至现就业地所属经办机构即可。",
                "kinfoName": "异地未退休人员社保是否可以转移？",
                "kinfoGuid": "0f293ec4-26be-4fb0-b1a5-7d2658738dda",
                "categoryName": "职工养老保险",
                "visitTimes": 26
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "住房公积金办理流程：1、借款人申请住房公积金贷款需到银行提出书面申请，填写住房公积金贷款申请表并如实提供下列资料：（一）申请人及配偶住房公积金缴存证明；（二）申请人及配偶身份证明（指居民身份证、常住户口簿和其他有效居留证件），婚姻状况证明文件；（三）家庭稳定经济收入证明及其它对还款能力有影响的债权债务证明；（四）购买住房的合同、协议等有效证明文件；（五）由于担保的抵押物、质物清单、权属证明以及有处置权人同意抵押、质押的证明，有关部门出具的抵押物估价证明；（六）公积金中心要求由第三方担保人做担保，并缴纳担保费用，由借款人、贷款人及第三方担保人共同签订三方合同。（七）公积金中心要求提供的其他资料。2、对资料齐全的借款申请，银行及时受理审查，并及时报送公积金中心。3、公积金中心负责审批贷款，并及时将审批结果通知银行。4、银行按公积金中心审批的结果通知申请人办理贷款手续，由借款人夫妻双方与银行签订借款合同及相关的合同或协议，并将借款合同等手续送公积金中心复核，公积金中心核准后即划拨委贷基金，由受托银行按借款合同的约定按时足额发放贷款。5、以住房抵押方式担保的，借款人要到房屋坐落地区的房屋产权管理部门办理房产抵押登记手续，抵押合同或协议由夫妻双方签字，以有价证券质押的，借款人将有价证券交管理部或盟中心收押保管。",
                "kinfoName": "住房公积金贷款办理流程",
                "kinfoGuid": "0f326f97-c179-4e17-8fce-e26d7100a13f",
                "categoryName": "住房公积金",
                "visitTimes": 22
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "能够接收退伍安置的只有国有机关，团里，和企事业。但是国有的都是有统一编制名额限制的。具体到每个人能被安置什么，就要看你当地有哪些，还得看这些地方有没有编制空缺。退伍复原军人可以选择安置分配职业，或者自谋职业。退伍的士兵一半只能进一些国企，而有技术的士官可以转进事业单位等。国家对退伍复原军人是有优惠政策的。比如必须安置，安置后几年内不得辞退等。如果是有少尉以上军衔的军官，会在军转办根据在部门的履历进行打分，根据得分高低进行名次排列，所排名次越高，转业时所安置的单位越好。每年从机关到事业单位到国有企业，都有必须安置的复原转业军人名额。",
                "kinfoName": "军人的退伍安置是什么",
                "kinfoGuid": "0f4239c6-c8d5-4131-bdfa-37d32568973a",
                "categoryName": "复退安置",
                "visitTimes": 13
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "健康教育与咨询、孕前医学检查、健康状况评估和健康指导为主要内容的系列保健服务。",
                "kinfoName": "孕前保健服务包括哪些主要内容？",
                "kinfoGuid": "0f874db2-2d00-4423-b37e-4e171fc3ddf3",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "掇刀区和漳河新区有哪些公立幼儿园？掇刀区现有18所公立幼儿园：掇刀石幼儿园、掇刀石幼儿园恒大帝景分园、掇刀石幼儿园银杏分园、荆南熙园幼儿园、石化第一幼儿园、石化二小附属幼儿园、石化三小附属幼儿园、月亮湖中心幼儿园、江山幼儿园、白庙幼儿园、双泉小区附属幼儿园、团林铺镇中心幼儿园、麻城镇中心幼儿园、张场小学附属幼儿园、雷集小学附属幼儿园、何场小学附属幼儿园、黄岭幼儿园、斗立幼儿园。漳河新区公立幼儿园分别有：荆门市城建幼儿园、双喜街道中心幼儿园、双喜街道谭店小学附属幼儿园、漳河镇中心幼儿园、荆门市宏图学校附属幼儿园、漳河镇安团实验学校附属幼儿园、漳河镇周集小学附属幼儿园、漳河镇却集小学附属幼儿园。",
                "kinfoName": "掇刀区和漳河新区有哪些公立幼儿园？",
                "kinfoGuid": "108675ad-1fa2-4588-9ff0-9ef9e5c75d82",
                "categoryName": "教育机构管理",
                "visitTimes": 9
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "2019年汽车年审新规定：一、小型、微型非营运载客汽车6年以内每2年检验超过1次；超过6年的，每年检验1次；超过15年的，每年检测2次，尾气检测随年检日期（即领取一年有效期的“黄/绿标”）。二、其他车型年检规定：营运载客汽车5年以内每年年检1次；超过5年的，每6个月年检1次。2.载货汽车和大型、中型非营运载客汽车10年以内每年年审1次；超过10年的，每6个月年审1次。摩托车4年以内每2年年审1次；超过4年的，每年年检1次。",
                "kinfoName": "2019年汽车年审新规定",
                "kinfoGuid": "11c33325-f49c-4a33-bdb3-0449d74b1051",
                "categoryName": "机动车管理",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "每天在相对固定的时间服药可能会减少一些不良反应。另外，每天在相同的时间也帮助妇女形成习惯，记住坚持服药。所以这样用药是有意义的。",
                "kinfoName": "妇女每天在相同的时间服短效口服避孕药，有意义吗?",
                "kinfoGuid": "11e48b0b-3e2c-4c87-8922-ebde0ad1cf9b",
                "categoryName": "卫生医疗知识",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "青少年吸毒的原因是多样的，主要有个人、家庭和社会三个方面的原因。第一，在个人层面上，青少年身心发育尚未成熟，世界观、人生观尚未形成，思想比较单纯，对新鲜事物充满了好奇心，面对毒品往往缺乏辨别的能力。第二，在家庭层面上，良好的家庭环境可以促进和保障青少年身心的健康成长，不良的家庭环境则往往成为青少年吸毒的重要原因，尤其是父母离异、家庭残缺、父母溺爱的青少年更容易吸毒上瘾。第三，在社会层面上，不良的社会风气，青少年复杂的社会关系都会引诱青少年走上吸毒的道路。",
                "kinfoName": "影响青少年吸毒的因素有哪些？",
                "kinfoGuid": "11eb21f3-e0fe-4388-8b5b-b4f31acedc4f",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "未签订劳动合同，哪些可以作为证据证明劳动关系？1、工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；2、用人单位向劳动发放的“工作证”“服务证”等能够证明身份的证件；3、劳动者填写的用人单位招工招聘“登记表”“报名表”等招用记录；4、考勤记录；5、其他劳动者的证言等。",
                "kinfoName": "未签订劳动合同，哪些可以作为证据证明劳动关系？",
                "kinfoGuid": "1640ea23-605c-4475-8150-8f52695679bc",
                "categoryName": "就业服务",
                "visitTimes": 8
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "1．定期体检及上岗前的健康体检，凡有严重贫血、先天性葡萄糖-6-磷酸脱氢缺乏症、神经及精神疾患及严重肝、肾、心脏疾患，均不宜从事砷化氢作业。2．含砷矿渣物料不宜露天存放，防止淋雨或防湿，以免产生砷化氢。3.勿用水浸熄含砷炉渣。4．加强个人防护，生产中穿戴防护口罩、手套和工作服，防止吸入和皮肤吸收。5．注意车间内个人卫生习惯，工作后、进餐前均应用肥皂洗手。6．可能产生砷化氢的作业场所，在附近要备有正压空气呼吸面罩。7．对于砷化氢钢瓶，平时可用氯化汞试纸检查是否漏气。",
                "kinfoName": "砷化氢中毒预防措施",
                "kinfoGuid": "168062dc-8c24-4e28-8353-496a2184a48b",
                "categoryName": "卫生医疗知识",
                "visitTimes": 6
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "增加本村（社区）的年度生态环境质量评价指标才能获得更多的漳河库区生态补偿资金，主要途径：一是做好污水处理、垃圾处理、农业面源污染防治等工作，确保考核时不丢分；二是在创建生态村、退果还林、植树造林、消除黑臭水体、体制机制创新等方面努力，争取获得加分；三是争取不发生毁林案件、违法违规案件，在二圈范围内不新增果林种植，确保在考核时不扣分，特别是不能被一票否决。",
                "kinfoName": "村（社区）如何获得更多的漳河库区生态补偿资金？",
                "kinfoGuid": "1721b016-34c1-43e3-8999-6d029d8ab857",
                "categoryName": "环境执法",
                "visitTimes": 7
            },
            {
                "publishTime": "2022-08-30 22:48:01",
                "kinfoContent": "旅游投诉不予受理条件《旅游投诉处理办法》第九条规定，下列情形不予受理：1.人民法院、仲裁机构、其他行政管理部门或者社会调解机构已经受理或者处理的；2.旅游投诉处理机构已经作出处理，且没有新情况、新理由的；3.不属于旅游投诉处理机构职责范围或者管辖范围的；4.超过旅游合同结束之日90天的；5.不符合本办法第十条规定的旅游投诉条件的；6.本办法规定情形之外的其他经济纠纷。属于前款第（三）项规定的情形的，旅游投诉处理机构应当及时告知投诉人向有管辖权的旅游投诉处理机构或者有关行政管理部门投诉。",
                "kinfoName": "旅游投诉不予受理条件",
                "kinfoGuid": "17968282-f4bb-4006-804f-f3f846a195b2",
                "categoryName": "旅游市场管理",
                "visitTimes": 11
            }
        ]
    }
}