{
    "url": "https://mp.weixin.qq.com/s/pgehRuihrFivGXz9FNh3dw",
    "title": "公安机关新增18项职责12月1日施行",
    "content": "编者按：《中华人民共和国反电信网络诈骗法》已经2022年9月2日第十三届全国人民代表大会常务委员会第三十六次会议通过，并将于2022年12月1日起施行。《反电信网络诈骗法》共7章50个条文，其中涉及公安机关18个条文，现整理如下，供大家重点学习：\n第一章 总则\n1.公安机关牵头负责反电信网络诈骗工作，金融、电信、网信、市场监管等有关部门依照职责履行监管主体责任，负责本行业领域反电信网络诈骗工作。（第六条第三款）\n第二章 电信治理\n2.电信业务经营者、互联网服务提供者采取技术措施，识别、阻断非法设备、软件接入网络，并向公安机关和相关行业主管部门报告。（第十四条第二款）\n第三章 金融治理\n3.中国人民银行统筹建立跨银行业金融机构、非银行支付机构的反洗钱统一监测系统，会同国务院公安部门完善与电信网络诈骗犯罪资金流转特点相适应的反洗钱可疑交易报告制度。（第十八条第十二款）\n4.国务院公安部门会同有关部门建立完善电信网络诈骗涉案资金即时查询、紧急止付、快速冻结、及时解冻和资金返还制度，明确有关条件、程序和救济措施。公安机关依法决定采取上述措施的，银行业金融机构、非银行支付机构应当予以配合。（第二十条）\n第四章 互联网治理\n5.互联网服务提供者应当根据公安机关、电信主管部门要求，对涉案电话卡、涉诈异常电话卡所关联注册的有关互联网账号进行核验，根据风险情况，采取限期改正、限制功能、暂停使用、关闭账号、禁止重新注册等处置措施。（第二十二条第二款）\n6.公安、电信、网信等部门和电信业务经营者、互联网服务提供者应当加强对分发平台以外途径下载传播的涉诈应用程序重点监测、及时处置。（第二十三条第三款）\n7.公安机关办理电信网络诈骗案件依法调取证据的，互联网服务提供者应当及时提供技术支持和协助。互联网服务提供者依照本法规定对有关涉诈信息、活动进行监测时，发现涉诈违法犯罪线索、风险信息的，应当依照国家有关规定，根据涉诈风险类型、程度情况移送公安、金融、电信、网信等部门。有关部门应当建立完善反馈机制，将相关情况及时告知移送单位。（第二十六条）\n第五章 综合措施\n8.公安机关应当建立完善打击治理电信网络诈骗工作机制，加强专门队伍和专业技术建设，各警种、各地公安机关应当密切配合，依法有效惩处电信网络诈骗活动。公安机关接到电信网络诈骗活动的报案或者发现电信网络诈骗活动，应当依照《中华人民共和国刑事诉讼法》的规定立案侦查。（第二十七条）\n9.公安机关办理电信网络诈骗案件，应当同时查证犯罪所利用的个人信息来源，依法追究相关人员和单位责任。（第二十九条）\n10.任何单位和个人不得非法买卖、出租、出借电话卡、物联网卡、电信线路、短信端口、银行账户、支付账户、互联网账号等，不得提供实名核验帮助；不得假冒他人身份或者虚构代理关系开立上述卡、账户、账号等。对经设区的市级以上公安机关认定的实施前款行为的单位、个人和相关组织者，以及因从事电信网络诈骗活动或者关联犯罪受过刑事处罚的人员，可以按照国家有关规定记入信用记录，采取限制其有关卡、账户、账号等功能和停止非柜面业务、暂停新业务、限制入网等措施。对上述认定和措施有异议的，可以提出申诉，有关部门应当建立健全申诉渠道、信用修复和救济制度。具体办法由国务院公安部门会同有关主管部门规定。（第三十一条）\n11.国务院公安部门、金融管理部门、电信主管部门和国家网信部门等应当统筹负责本行业领域反制技术措施建设，推进涉电信网络诈骗样本信息数据共享，加强涉诈用户信息交叉核验，建立有关涉诈异常信息、活动的监测识别、动态封堵和处置机制。（第三十二条）\n12.公安机关应当会同金融、电信、网信部门组织银行业金融机构、非银行支付机构、电信业务经营者、互联网服务提供者等建立预警劝阻系统，对预警发现的潜在被害人，根据情况及时采取相应劝阻措施。对电信网络诈骗案件应当加强追赃挽损，完善涉案资金处置制度，及时返还被害人的合法财产。对遭受重大生活困难的被害人，符合国家有关救助条件的，有关方面依照规定给予救助。（第三十四条）\n13.经国务院反电信网络诈骗工作机制决定或者批准，公安、金融、电信等部门对电信网络诈骗活动严重的特定地区，可以依照国家有关规定采取必要的临时风险防范措施。（第三十五条）\n14.对前往电信网络诈骗活动严重地区的人员，出境活动存在重大涉电信网络诈骗活动嫌疑的，移民管理机构可以决定不准其出境。因从事电信网络诈骗活动受过刑事处罚的人员，设区的市级以上公安机关可以根据犯罪情况和预防再犯罪的需要，决定自处罚完毕之日起六个月至三年以内不准其出境，并通知移民管理机构执行。（第三十六条）　\n15.国务院公安部门等会同外交部门加强国际执法司法合作，与有关国家、地区、国际组织建立有效合作机制，通过开展国际警务合作等方式，提升在信息交流、调查取证、侦查抓捕、追赃挽损等方面的合作水平，有效打击遏制跨境电信网络诈骗活动。（第三十七条）\n第六章 法律责任\n16.组织、策划、实施、参与电信网络诈骗活动或者为电信网络诈骗活动提供帮助，构成犯罪的，依法追究刑事责任。前款行为尚不构成犯罪的，由公安机关处十日以上十五日以下拘留；没收违法所得，处违法所得一倍以上十倍以下罚款，没有违法所得或者违法所得不足一万元的，处十万元以下罚款。（第三十八条）\n17.违反本法第十四条、第二十五条第一款规定的，没收违法所得，由公安机关或者有关主管部门处违法所得一倍以上十倍以下罚款，没有违法所得或者违法所得不足五万元的，处五十万元以下罚款；情节严重的，由公安机关并处十五日以下拘留。（第四十二条）\n第十四条第一款 任何单位和个人不得非法制造、买卖、提供或者使用下列设备、软件：\n（一）电话卡批量插入设备；\n（二）具有改变主叫号码、虚拟拨号、互联网电话违规接入公用电信网络等功能的设备、软件；\n（三）批量账号、网络地址自动切换系统，批量接收提供短信验证、语音验证的平台；\n（四）其他用于实施电信网络诈骗等违法犯罪的设备、软件。\n第二十五条第一款 任何单位和个人不得为他人实施电信网络诈骗活动提供下列支持或者帮助：\n（一）出售、提供个人信息；\n（二）帮助他人通过虚拟货币交易等方式洗钱；\n（三）其他为电信网络诈骗活动提供支持或者帮助的行为。\n18.违反本法第三十一条第一款规定的，没收违法所得，由公安机关处违法所得一倍以上十倍以下罚款，没有违法所得或者违法所得不足二万元的，处二十万元以下罚款；情节严重的，并处十五日以下拘留。（第四十四条）\n第三十一条第一款 任何单位和个人不得非法买卖、出租、出借电话卡、物联网卡、电信线路、短信端口、银行账户、支付账户、互联网账号等，不得提供实名核验帮助；不得假冒他人身份或者虚构代理关系开立上述卡、账户、账号等。\n以上内容由警书-Law Sir整理\n想了解更多蜀黍专属装备\n基层战友夏季POLO衫【点击图片立即购买】\n2022运动款夏季通勤裤男女款都有▼点击下方图片，立即抢购▼"
}