{
    "url": "https://mp.weixin.qq.com/s/3bdpz1HR-5h4waAt8_IHPw",
    "title": "注意荆门机动车驾驶人驾驶技能学习路段地点在......",
    "content": "关于指定机动车驾驶人道路驾驶技能训练线路、时间的通告\n为维护辖区道路交通秩序，确保机动车驾驶人道路驾驶技能训练规范有序，根据《中华人民共和国道路交通安全法》《中华人民共和国道路交通安全法实施条例》及《机动车驾驶证申领和使用规定》等法律法规有关规定，荆门市公安局交通警察支队指定部分路线、部分时间作为机动车驾驶人道路学习驾驶技能训练线路、训练时间。现将有关事项通告如下：一、机动车驾驶人道路学习驾驶技能训练指定线路（一）市直辖区1、荆门市先龙驾驶员培训有限公司: 官堰湖大道全段;荆南大道全段;深圳大道（培公大道灯控路口以东全段）;麻城中山路全段。2、荆门市中南汽车驾驶员培训学校有限责任公司：迎春大道全段；阳光大道（深圳大道灯控路口至天茂集团）；官堰湖大道全段；深圳大道（培公大道灯控路口以东全段）；龙井大道与迎春大道十字路口以南。3、荆门市众诚驾驶员培训有限公司：新台东路全段；新台西路全段；长岗大道全段。4、荆门市众安机动车驾驶员培训有限公司：漳河大道（荆楚大道灯控路口至宏图大道灯控路口）；深圳大道（荆楚大道灯控路口至漳河镇路口）；荆西大道全段；凤袁大道（凤凰大道灯控路口至西三环灯控路口）。5、荆门市旭冉机动车驾驶员培训有限公司：漳河大道（荆楚大道灯控路口至宏图大道灯控路口）；深圳大道（荆楚大道灯控路口至漳河镇路口）；荆西大道全段；凤袁大道（凤凰大道灯控路口至西三环灯控路口）；新台东路全段；新台西路全段；长岗大道全段；慧园路全段。6、荆门市中意机动车驾驶员培训学校有限公司：漳河大道（荆楚大道灯控路口至宏图大道灯控路口）；深圳大道（荆楚大道灯控路口至漳河镇路口）；荆西大道全段；凤袁大道（凤凰大道灯控路口至西三环灯控路口）。7、荆门英驰驾驶员培训有限公司：新台东路全段；新台西路全段；长岗大道全段。8、荆门市安程机动车驾驶员培训有限公司：新台东路全段；新台西路全段；长岗大道全段；慧园路全段。9、荆门市荆通机动车驾驶员培训有限公司：荆东大道（江山路灯控路口以南全段）；金花路全段；深圳大道（培公大道灯控路口以东全段）。10、荆门市鸿鑫驾驶员培训有限责任公司：漳河大道（荆楚大道灯控路口至宏图大道灯控路口）；深圳大道（荆楚大道灯控路口至漳河镇路口）；荆西大道全段；凤袁大道（凤凰大道灯控路口至西三环灯控路口）。11、荆门市振兴汽车驾驶员培训有限责任公司：漳河大道（荆楚大道灯控路口至宏图大道灯控路口）；深圳大道（荆楚大道灯控路口至漳河镇路口）；凤袁大道（凤凰大道灯控路口至西三环灯控路口）；新台东路全段；新台西路全段；长岗大道全段；慧园路全段。12、荆门市鑫达驾驶员培训学校有限公司：深圳大道东（培公大道灯控路口以东全段）；官堰湖大道全段；荆山大道全段；明礼路全段；至信大道全段。13、荆门市宏达汽车驾驶员培训有限责任公司：官堰湖大道全段；阳光大道（深圳大道灯控路口至天茂集团）。14、荆门市安信驾驶员培训有限责任公司：新台东路全段；新台西路全段；长岗大道全段；慧园路全段。15、荆门市安平机动车驾驶员培训有限公司（小型汽车）：龙井大道（迎春大道灯控路口以南全段）；清水源路全段。16、荆门市安平机动车驾驶员培训有限公司（大型客、货车）：漳河大道（荆楚大道灯控路口至宏图大道灯控路口）；荆西大道全段；西外环（凤袁灯控路口至双仙红绿灯控路口）。（二）钟祥市辖区1、钟祥市文敏机动车驾驶员培训学校有限公司：老207国道胡集街道民生路口向北至钟祥市与宜城分界线；胡转路平安大道交汇口至胡山村部；老207国道胡集街道南口至双河丽山桥；荆襄大道与老207国道路口至大峪口十字路口。2、钟祥市华中机动车驾驶员培训学校：祥瑞大道（祥瑞大道中段至西环林集路口）；祥瑞大道（祥瑞大道中段至南湖路灯控路口）；祥瑞大道（祥瑞大道中段至楚兴大道左转楚商路全段）。3、钟祥市方向盘机动车驾驶员培训学校：长寿二路长寿三路环线；龙山大道（王府大酒店至钟祥新一中）；九五线九里至天有实验中学；南湖沿河路。4、钟祥市机动车驾驶员培训学校：祥云大道（祥瑞大道与祥云大道路口至祥云大道与九五线路口）；龙山大道（铂金府至龙山大道陈庙路口）；长寿三路全段。5、钟祥市金盾驾驶员培训有限公司：长寿三路路口至祥云大道（人民医院至九五线路口）；长寿三路至龙山大道（铂金府至陈庙路口）；长寿三路全段；祥瑞大道（长寿三路路口）至金福祥大道东（天赐蓝湾）。6、钟祥市顺利达驾驶员培训有限公司：祥云大道（人民医院至九五线路口）；大柴胡开发区移民大道（兴阳线路口至商圣路口）；龙山大道（铂金府至陈庙路口）；长寿三路全段。7、钟祥市梁桥机动车驾驶员培训有限公司（大型车辆、小型车辆）：郢胡公路（梁桥驾校至胡集）；寺沙线（梁桥驾校至旧口）；九五线（梁桥驾校至九里良种场）。8、荆门市老任方向盘机动车驾驶员培训有限公司：寺沙路（洋梓至长寿一路）；G234国道（旧口寺沙路至长寿一路）；长寿三路全段；西环路（长寿二路至长寿四路）。9、湖北省钟祥市亨达机动车驾驶员培训学校：长寿三路路口至祥云大道（人民医院至九五线路口）；长寿三路路口至龙山大道（铂金府至陈庙路口）；长寿三路全段；祥瑞大道（长寿三路路口）至金福祥大道东（天赐蓝湾）。10、钟祥市新旺机动车驾驶员培训有限公司：长寿三路路口至祥云大道（人民医院至九五线路口）；长寿三路至龙山大道（铂金府至陈庙路口）；长寿三路全段；祥瑞大道（长寿三路路口）至金福祥大道东（天赐蓝湾）。（三）京山市辖区1、京山市东方驾驶培训学校有限公司（小型汽车）：京山市南环路温泉度假村路口至富水大道南段路口；京山市长荆北辅路（绿林酒业至景观大道三雷重工）；京山市富水大道（体育馆路口至回归产业园路口）。2、京山市东方驾驶培训学校有限公司（大型客、货车科目三）：京山市物流园至汤堰大道至南环线至空山洞。3、京山市英驰驾驶员培训有限公司：京山市南环路（温泉度假村路口至富水大道南段路口）；京山市长荆北辅路（绿林酒业至景观大道南段路口）；京山市富水大道（体育馆路口至回归产业园路口）。4、京山市汽车驾驶员培训有限公司：京山市富水大道（体育馆路口至回归产业园路口）；京山市南环路（温泉度假村路口至富水大道南段路口）；京山市长荆北辅路绿林酒业至景观大道三雷重工；京山市西环路（新阳大道与楚望大道路口至惠水乐园）。5、京山驭勇合晟汽车驾驶员培训有限公司：京山市富水大道（轻机大道灯控路口至温泉路灯控路口）；京山市新阳大道（太力工业园路口至致远塑业路口）；京山市拖拉机产业园（京源村路口至致远塑业路口）；京山市新阳大道（老柳河保洁站路口至武住路口）；京山市永兴大道（金苑小区至武住工业园）。6、京山万通机动车驾驶员培训有限公司：京山市南环路（温泉度假村路口至富水大道南段路口）；京山市长荆北辅路（绿林酒业至景观大道三雷重工）；京山市富水大道（体育馆路口至回归产业园路口）；京山市西环路（新阳大道与楚望大道路口至惠水乐园）。（四）沙洋县辖区1、沙洋县远达机动车驾驶员培训学校有限责任公司：新湖路（卓政大道交汇处至新湖路尾北端路口）；工业六路南（明弘玻璃厂灯控路口至硕星厂灯控路口）；高坪路（职业学校至蓝馨佳园灯控路口）；沈后路（沈集镇超市灯控路口至后港镇灯控路口）。2、沙洋县鑫洋交通服务有限公司：工业二路（汉津大道交汇处至工业园三路交汇处）；工业三路（开源大道交汇处至综桐材料厂）；工业八路（外环交界处至弘港厂）；长林路（长林北一路至高坪路城中阁）。3、沙洋县远航驾驶员培训学校有限公司：卓政大道（普罗旺斯灯控路口至沙马路交汇处灯控路口）；太一东路（洪岭派出所至天一药厂）；平湖大道（龙湖湾门口灯控路口至荷花路灯控路口）4、沙洋县新安机动车驾驶员培训学校有限责任公司：五洋公路（枣林加油站至五里镇灯控路口）；平湖大道（龙湖湾灯控路口至荷花北路灯控路口）；沙马路（审计局灯控路口至马良镇灯控路口）；泽瞄路（毛李至瞄集村）（五）屈家岭管理区辖区荆门市五三永安机动车驾驶员培训学校: 屈家岭大道（双侧路至屈家岭大道路口）；屈家岭大道（屈家岭大道路口至振兴大道）；农谷大道（屈家岭大道至农谷大道路口）二、机动车驾驶人道路学习驾驶技能训练指定时间除7:00-8:30、17:30-19:00外，其他时段允许教练车在规定的路线进行训练。三、驾驶培训机构组织学员在道路上进行驾驶技能训练，应当严格按照公安机关交通管理部门指定的路线、时间进行。对违反本通告指定的路线、时间进行训练的，公安机关交通管理部门将依照《机动车驾驶证申领和使用规定》第九十五条之规定对教练员或者随车指导人员进行处罚。四、社会车辆可正常通行。五、本通告自公布之日起施行。荆门市公安局交通警察支队2022年6月9日\n青春可回首 | 同学，我们永不散场！最高6.0级，四川马尔康附近发生多次地震真实记录 现场直击：青春不散场 梦想正启航\n来源：湖北荆门交警摘选内容及图片版权归原作者所有尊重原创，如有侵权请联系删除微信商务合作：2387315新闻报料：2385865"
}