{
    "url": "https://mp.weixin.qq.com/s/-YfSnpvl942OkqdEVyWmng",
    "title": "清廉掇刀关于公开征集群众身边腐败和作风问题线索的公告",
    "content": "点击蓝字关注荆门高新区·掇刀区\n根据省、市纪委监委和区委统一部署，自即日起掇刀区纪委监委会同区直有关单位专项整治群众身边腐败和作风问题，力争解决一批群众最关心、最直接、最现实的利益问题。为方便群众参与监督和反映问题，现将专项整治受理范围和反映问题的方式公告如下：一、时间安排即日起至12月底二、各责任单位受理范围及举报电话（一）受理内容及受理单位\n（二）整治重点1.社会殡葬中介服务中侵害群众利益问题专项整治：（1）社会殡葬中介服务主体损害群众利益问题。主要包括：是否具有合法经营资质；服务项目及收费标准是否公开，丧葬用品是否明码标价；是否有坑蒙拐骗、欺行霸市行为；是否有假冒殡仪馆名义、违规经营殡仪馆业务行为；（2）与社会殡葬中介服务主体相关联的民政系统内外殡葬服务机构中的工作作风和腐败问题。主要包括：服务价格是否经过当地价格主管部门核定，服务项目和服务收费是否公示公开，有无捆绑收费、强制消费现象；公办殡仪馆对特困群众和符合条件的优抚对象是否全面落实基本殡葬服务费用减免政策；机构从业人员有无与社会殡葬服务中介内外勾连，获取非法利益行为，有无吃拿卡要，收受红包、礼品现象等。2.公证行业（法律服务机构）群众反映强烈的服务问题专项整治：（1）违法违规执业问题。主要包括：公证人员严重违反公证程序规则，不履行审查核实职责，为不真实、不合法事项出具公证书；公证人员故意违规违法办理错证、假证，私自出具公证书，谋取不正当利益；公证员不亲自办证，安排非公证员办证、转包其他社会中介办理；（2）群众反映强烈的服务问题。主要包括：漠视群众利益，不担当不作为，要求群众提供不必要证明材料，敷衍塞责、办事拖沓，违规延长办证时限；高于收费标准收费、分解收费项目、重复收费、变相乱收费，不按规定开具合法票据。3.物业管理领域侵害群众利益问题专项整治：（1）以业主拖欠物业服务费、不配合管理为由，中断或以限时限量等方式变相中断供水、供电、供气、供热等损害业主合法权益的行为；（2）擅自允许他人利用共用部位、共用设施设备进行广告、宣传、经营等活动；对物业区域内违法违规行为，未及时劝阻、制止，并向业主委员会和有关主管部门履行报告义务；（3）泄露业主信息，与业委会共同侵害业主合法权益，对业主进行骚扰、恐吓、打击报复、采取暴力等违法行为；（4）擅自撤离物业管理区域、停止物业服务；物业服务合同终止后，拒不撤离物业服务项目，不按规定办理交接手续并移交物业服务用房和有关资料等行为；（5）未在住宅小区显著位置公示物业服务、停车及其他有偿服务的收费项目、收费标准、收费方式和投诉电话、公共收益收支、特种设备维保单位及联系方式等信息等行为；（6）擅自提高物业服务收费标准，以及转供电代收加价等违规收取不合理费用行为。4.“四好农村路”建设工作中腐败和作风问题专项整治：（1）落实习近平总书记“四好农村路”建设指示批示精神力度不足、认识不到位，创建效果不明显，人民群众满意度不高等问题；（2）未按照上级有关要求对“四好农村路”建设相关政策、项目建设进行公开、公示等问题；（3）在工程项目建设中未按照国家法律法规规定履行招标投标程序、围标串标以及违规规避招标、虚假招标等问题；（4）群众反映强烈的“豆腐渣”工程等明显质量问题；（5）党员干部等利用职权在工程项目资金使用管理中虚报冒领、截留挪用、私分或非法占有工程款等问题；（6）党员干部违规参与工程建设等问题。5.不合理医疗检查问题专项治理：（1）违法违规开展医疗检查行为;（2）违反临床技术操作规范、诊疗指南、临床路径等规定的不合理医疗检查行为；（3）违反知情同意原则实施检查行为；（4）可能诱导过度检查的指标和绩效分配方式；（5）违反规划配置大型医用设备等行为；（6）违法违规使用医保基金的行为。6.烟花爆竹安全监管领域损害群众身边利益问题专项整治：（1）对经营企业违规使用非专用车辆配送烟花爆竹监管执法不力问题；（2）违规收取烟花爆竹零售许可证代办费问题；（3）烟花爆竹零售店（点）“下店上宅”、“前店后宅”查处不到位问题；（4）达到处罚条件未进行处罚，达到停业整顿条件未停业整顿问题。7.网络外卖餐饮中侵害群众利益问题专项整治：（1）是否持有效《营业执照》《食品经营许可证》，严格按照核准范围开展餐饮服务经营活动；（2）从业人员是否保持个人卫生并持有效体检健康证明、符合新冠疫情防控相关规定上岗；（3）经营场所是否符合新冠疫情防控相关规定，做好定期消毒清理工作，保持场所干净整洁、物品分类摆放有序；（4）是否严格执行进货查验、索证索票制度，严禁采购使用不符合食品安全标准、来历不明、未经检验检疫或检验检疫不合格等食品及食品原材料，严禁采购使用不符合食品安全标准送餐盒；（5）冷藏冷冻食品及食品原材料是否生熟、荤素分区存放，是否定期清理过期变质食品及食品原材料；（6）是否超范围超剂量使用食品添加剂、非法添加非食用物质；（7）“三防设施”是否齐全，是否定期清理并保持正常运转；（8）是否采购加工野生动物和长江流域非法捕捞渔获物作为食品及食品原材料；（9）是否严格落实餐用具消毒保洁、食物留样及垃圾分类等管理规定。8.“三假”（假病人、假病情、假票据）问题专项整治：（1）编造“假病人”骗取医保基金。挂床住院，冒用身份享受医保待遇或享受更高医保待遇，使用他人门诊慢特病资格就诊开药，使用死亡者医保卡享受医保待遇，为参保人员利用享受医疗保障待遇的机会转卖药品，以及接受返还现金、实物或者获得其他非法利益提供便利等违法违规行为，诱导不符合住院指征的参保群众特别是医疗救助对象住院，利用门诊统筹政策刷卡获利等；（2）编造“假病情”骗取医保基金。分解住院，违反诊疗规范，超适应症检查、重复检查、诱导检查、打包式检查等过度检查，过度诊疗、分解处方、超量开药、重复开药或者提供其他不必要的医药服务，虚记收费、重复收费、超标准收费、分解收费，串换药品、医用耗材、诊疗项目和服务设施，过度使用高值医用耗材，无住院指征的体检式住院、陪护式住院等；（3）伪造“假票据”骗取医保基金。收费票据项目标准与诊疗项目不符，违反物价标准收费，透析等病人预结算后因各种原因实际治疗数量少导致多收费，门诊治疗变为住院报销，超医疗保障基金支付范围结算，手工报销审核不严、违规报销，伪造证明材料申报门诊慢特病待遇等。9.中小学校食堂服务保障学生不到位问题专项整治：（1）学校食堂在食品及原材料采购过程中程序不规范、涉嫌利益输送等问题；（2）学校教职工在食堂就餐与学生同质不同价、免费吃学生餐以及陪餐不交费问题；（3）学校在食堂违规接待问题；（4）克扣、挪用、截留、贪污学生伙食费以及违规在食堂账目中列支教职工奖金、福利及津补贴等问题；（5）学校食堂学期末结余资金未据实清退给学生问题；（6）学校跨学期收取学生餐费以及擅自调整食堂饭菜价格问题；（7）学校强制或变相强制学生在食堂就餐问题；（8）学校食品安全主体责任以及食品安全校长责任制不落实问题；（9）学校食堂管理20条底线要求执行不到位问题；（10）学生及家长反映较为突出的学校食堂饭菜质次价高的问题。三、纪检监察机关受理范围及举报方式纪检监察机关直接受理党组织及党员干部、公职人员在上述9个领域直接侵害群众利益及不担当、不作为、乱作为等问题；责任单位在整治过程中敷衍塞责、推诿扯皮、查处不力等形式主义官僚主义问题。举报电话：0724-2440015欢迎社会各界、广大人民群众如实反映、提供相关问题线索。我们将按照有关规定和权限及时受理、快查快处，并依法保护举报人个人信息和合法权益。掇刀区专项整治群众身边腐败和作风问题工作专班2021年9月13日\n编辑：周静编审：李在法 钱修海\n长按二维码关注我们"
}