{
    "url": "https://mp.weixin.qq.com/s/gRUxSMePBUTG0IIOIBUzaA",
    "title": "湖北省医保局最新通知",
    "content": "湖北省医疗保障局印发了《关于进一步提高异地就医直接结算便捷性的通知》（以下简称“通知”），从拓宽异地就医备案渠道、规范异地就医备案管理、明确异地就医结算政策、扩大异地就医定点医药机构覆盖面、加快推进信息系统改造等五个方面部署优化相关政策，进一步提高异地就医直接结算便捷性，确保我省参保人员享受更加高效的异地就医结算服务。\n一、拓宽异地就医备案渠道\n（一）基本医疗保险参保人员异地就医备案包括：异地安置退休人员备案、异地长期居住人员备案、常驻异地工作人员备案、异地转诊人员备案和其他临时外出就医人员备案五种类型，办理层级扩大至省、市、县、乡镇（街道）、村（社区）五级。（二）参保人员可在参保地县域内各乡镇（街道）政务服务中心、村（社区）便民服务中心申请办理异地就医备案，实行县域内通办，不受户籍限制。鼓励各市(州）实行市域内通办。（三）参保人员可在国家医保服务平台APP、国家异地就医备案小程序、国务院客户端小程序、鄂汇办APP、湖北省政务服务网等线上渠道申请办理异地就医备案手续。鼓励有条件的地区，为参保人员提供即时办理、即时生效的自助备案服务。（四）各市（州）要落实异地安置退休人员、异地长期居住人员、常驻异地工作人员选择签署承诺书方式办理异地就医备案。\n二、规范异地就医备案管理\n（一）规范异地就医备案有效期限。异地安置退休人员、异地长期居住人员、常驻异地工作人员办理异地就医登记备案后，备案长期有效。异地转诊人员、其他临时外出就医人员办理异地就医登记备案后，备案有效期为6个月，有效期内可在就医地多次就诊并享受异地就医直接结算服务。（二）允许补办异地就医备案后享受异地就医直接结算服务。参保人员在备案有效期内办理入院手续的，出院时不受备案有效期限制，可正常直接结算相应医疗费用。参保人员出院结算前向参保地申请补办异地就医备案的，参保地应予以支持；就医地联网定点医疗机构应为出院前补办了备案手续的参保人员办理医疗费用直接结算。异地就医参保人员自费结算后按规定补办备案手续的，可以按参保地规定申请医保手工（零星）报销。参保人员补办的备案有效期起始时间晚于入院时间但早于出院时间的，视为有效备案，可正常直接结算该次住院医疗费用。（三）方便符合条件的参保人员转诊就医。参保人员应按分级诊疗的相关规定有序就医，确因病情需要转外就医的，可通过参保地规定的定点医疗机构向统筹区外医疗机构转诊。定点医疗机构应以患者病情为出发点制定合理的诊疗方案，需要转诊时可通过不同形式安排转诊，不得将在本地住院作为开具转诊的先决条件。\n三、明确异地就医结算政策\n（一）合理确定异地就医人员报销政策。异地就医直接结算的住院、门诊、门诊慢特病医疗费用，原则上执行就医地规定的支付范围及有关规定，执行参保地规定的基本医疗保险基金的起付标准、支付比例、最高支付限额、门诊慢特病病种范围等有关政策。异地安置退休人员、异地长期居住人员、常驻异地工作人员在备案地就医报销待遇原则上与本地就医一致。异地转诊人员支付比例原则上较本地就医下降不超过10个百分点，其他临时外出就医人员支付比例原则上较本地就医下降不超过20个百分点。（二）支持参保人员在备案地和参保地双向享受医保待遇。参保人员办理异地就医备案后，在备案有效期内确需回参保地就医的，无需撤销备案，可以在参保地享受医保结算服务，医保待遇与在本地就医一致。（三）支持门诊和购药费用异地就医直接结算。所有统筹区要允许职工医保参保人在异地就医定点医药机构使用个人账户直接结算；所有统筹区要允许参保人在异地就医定点医疗机构使用统筹基金直接结算普通门诊费用，不得限制异地就医定点医疗机构级别和数量。（四）支持门诊慢特病费用异地直接结算。2022年底前，各市(州）实现高血压、糖尿病、恶性肿瘤门诊放化疗、尿毒症透析、器官移植术后抗排异治疗门慢特费用跨省直接结算；各市(州）实现本统筹区全部门诊慢特病病种费用省内异地就医直接结算。各市(州）门诊慢特病定点医药机构实行全省各统筹区互认。各市(州）要合理确定门诊慢特病保障水平，按病种确定年度支付限额或定额标准，进一步加强城乡居民高血压、糖尿病门诊用药保障工作，取消按月、按日、按次确定门诊慢特病及城乡居民高血压、糖尿病门诊用药保障支付限额或定额标准的做法。\n四、扩大异地就医定点医药机构覆盖面\n各市（州）二级及以上医疗机构及县（市、区）人民医院、中医院、妇幼保健院全部纳入异地就医定点医疗机构范围；各统筹区门诊慢特病定点医药机构全部纳入异地就医直接结算范围。鼓励将乡镇卫生院、社区卫生服务中心、中心村卫生室等基层医疗机构纳入异地就医直接结算范围。\n五、加快推进信息系统改造\n（一）完成湖北省医疗保障信息平台与湖北省政务服务一体化平台深度对接，升级改造信息系统，支持异地就医备案承诺制模式，支持在乡镇（街道)行政服务中心、村（社区)便民服务中心办理异地就医备案，实现就近办、自助办、一窗办。（二）完善异地就医子系统功能，组织开展信息系统操作培训，指导异地就医定点医药机构开展信息系统改造。（三）加强异地就医运维力量建设，完善运维机制，规范处理流程，提高问题响应质量和效率。\n最新消息！白云大道改造段主车道全线通车刚刚！荆门市疾控预防中心发布最新提醒！刚刚！关于荆门核酸检测有最新消息！湖北疾控再发重要提醒：这些人员请主动报备！\n来源：湖北发布、湖北日报、湖北省医疗保障局\n摘选内容及图片版权归原作者所有尊重原创，如有侵权请联系删除微信商务合作：2387315新闻报料：2385865"
}